Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Shared with the following Users with Read access:{0}
nb: Delt med følgende brukere med lesetilgang:{0}
ru: Доступно следующим пользователям с правом чтения:{0}
sr_cs: Podeljeno sa sledećim korisnicima sa pravom pristupa za čitanje: {0}

source: Shipping
nb: Frakt
ru: Доставка
sr_cs: Isporuka

source: Shipping Address
nb: Leveringsadresse
ru: Адрес доставки
sr_cs: Adresa za isporuku

source: Shop
nb: Butikk
ru: Магазин
sr_cs: Prodavnica

source: Short keyboard patterns are easy to guess
nb: Korte tastaturmønstre er enkle å gjette
ru: Короткие сочетания клавиш легко угадать
sr_cs: Kratki obrasci na tastaturi se lako naslućuju

source: Shortcuts
nb: Snarveier
ru: Ярлыки
sr_cs: Prečice

source: Show
nb: Vis
ru: Показать
sr_cs: Prikaži

source: Show Absolute Datetime in Timeline
nb: Vis absolutt datoperiode i tidslinjen
ru: Показать абсолютную дату и время на временной шкале
sr_cs: Prikaži tačan datum i vreme u vremenskom redosledu

source: Show Absolute Values
nb: Vis absolutte verdier
ru: Показать абсолютные значения
sr_cs: Prikaži apsolutne vrednosti

source: Show All
nb: Vis alle
ru: Показать все
sr_cs: Prikaži sve

source: Show App Icons As Folder
ru: Показывать значки приложений в виде папок

source: Show Arrow
ru: Показать стрелку

source: Show Auth Server Metadata
nb: Vis metadata for autentiseringsserver
ru: Показать метаданные сервера аутентификации
sr_cs: Prikaži metapodatke autorizacionog servera

source: Show Calendar
nb: Vis kalender
ru: Показать календарь
sr_cs: Prikaži kalendar

source: Show Currency Symbol on Right Side
nb: Vis valutasymbol på høyre side
ru: Показать символ валюты с правой стороны
sr_cs: Prikaži simbol valute sa desne strane

source: Show Dashboard
nb: Vis oversiktspanel
ru: Показать панель инструментов
sr_cs: Prikaži kontrolnu tablu

source: Show Document
nb: Vis dokument
ru: Показать документ
sr_cs: Prikaži dokument

source: Show Error
nb: Vis feil
ru: Показать ошибку
sr_cs: Prikaži grešku

source: Show External Link Warning
nb: Vis ekstern kobling advarsel
ru: Предупреждение о внешней ссылке
sr_cs: Prikaži upozorenje za eksterne linkove

source: Show Fieldname (click to copy on clipboard)
nb: Vis feltnavn (klikk for å kopiere til utklippstavlen)
ru: Показать имя поля (нажмите, чтобы скопировать в буфер обмена)
sr_cs: Prikaži naziv polja (klikni za kopiranje)

source: Show First Document Tour
nb: Vis første dokumentvisning
ru: Показать первый тур по документам
sr_cs: Prikaži obilazak prvog dokumenta

source: Show Form Tour
nb: Vis skjemaguide
ru: Показать форму тура
sr_cs: Prikaži obilazak obrasca

source: Show Full Error and Allow Reporting of Issues to the Developer
nb: Vis fullstendig feil og tillat rapportering av problemer til utvikleren
ru: Показывайте полную информацию об ошибках и позволяйте сообщать о них разработчику
sr_cs: Prikažu celu grešku i omogući prijavu programeru

source: Show Full Form?
nb: Vis fullstendig skjema?
ru: Показать полную форму?
sr_cs: Prikaži ceo obrazac?

source: Show Full Number
nb: Vis fullt nummer
ru: Показать полный номер
sr_cs: Prikaži ceo broj

source: Show Keyboard Shortcuts
nb: Vis tastatursnarveier
ru: Показать сочетания клавиш
sr_cs: Prikaži prečice na tastaturi

source: Show Labels
nb: Vis etiketter
ru: Показывать подписи
sr_cs: Prikaži oznake

source: Show Language Picker
nb: Vis språkvelger
ru: Показать переключатель языков
sr_cs: Prikaži izbor jezika

source: Show Line Breaks after Sections
nb: Vis linjeskift etter seksjoner
ru: Показать разрывы строк после разделов
sr_cs: Prikaži prelom linije nakon odeljka

source: Show Links
nb: Vis lenker
ru: Показать ссылки
sr_cs: Prikaži linkove

source: Show Only Failed Logs
nb: Vis bare mislykkede logger
ru: Показывать только журналы неудач
sr_cs: Prikaži samo neuspešne evidencije

source: Show Percentage Stats
nb: Vis prosentstatistikk
ru: Показать процентную статистику
sr_cs: Prikaži statistiku u procentima

source: Show Permissions
nb: Vis rettigheter
ru: Показать разрешения
sr_cs: Prikaži dozvole

source: Show Preview
nb: Vis forhåndsvisning
ru: Показать предварительный просмотр
sr_cs: Prikaži pregled

source: Show Preview Popup
nb: Vis forhåndsvisning i popup-vindu
ru: Показать всплывающее окно предварительного просмотра
sr_cs: Prikaži pregled iskačućeg prozora

source: Show Processlist
nb: Vis prosessliste
ru: Показать список процессов
sr_cs: Prikaži listu procesa

source: Show Protected Resource Metadata
nb: Vis metadata for beskyttede ressurser
ru: Показать метаданные защищенного ресурса
sr_cs: Prikaži metapodatke zaštićenog resursa

source: Show Related Errors
nb: Vis relaterte feil
ru: Показать связанные ошибки
sr_cs: Prikaži povezane greške

source: Show Report
nb: Vis rapport
ru: Показать отчет
sr_cs: Prikaži izveštaj

source: Show Saved
nb: Vis lagret
ru: Показать сохраненные
sr_cs: Prikaži sačuvano

source: Show Section Headings
nb: Vis seksjonsoverskrifter
ru: Показать заголовки разделов
sr_cs: Prikaži naslove odeljaka

source: Show Sidebar
nb: Vis sidefelt
ru: Показать боковую панель
sr_cs: Prikaži bočnu traku

source: Show Social Login Key as Authorization Server
nb: Vis sosial påloggingsnøkkel som autorisasjonsserver
ru: Показывать ключ входа в социальную сеть как сервер авторизации
sr_cs: Prikaži ključ za prijavljivanje putem društvenih mreža kao autorizacioni server

source: Show Tags
nb: Vis stikkord
ru: Показать теги
sr_cs: Prikaži oznake

source: Show Title
nb: Vis tittel
ru: Показать название
sr_cs: Prikaži naslov

source: Show Title in Link Fields
nb: Vis tittel i lenkefelt
ru: Показывать название в полях ссылок
sr_cs: Prikaži naslov u poljima za link

source: Show Totals
nb: Vis totalsummer
ru: Показать итоги
sr_cs: Prikaži ukupne vrednosti

source: Show Tour
nb: Vis omvisning
ru: Показать Тур
sr_cs: Prikaži obilazak

source: Show Traceback
nb: Vis tilbakesporing
ru: Показать трассировку
sr_cs: Prikaži sled greške

source: Show Values over Chart
nb: Vis verdier over diagrammet
ru: Показать значения на диаграмме
sr_cs: Prikaži vrednosti iznad grafikona

source: Show Warnings
nb: Vis advarsler
ru: Показать предупреждения
sr_cs: Prikaži upozorenja

source: Show Weekends
nb: Vis helger
ru: Выходные дни
sr_cs: Prikaži vikende

source: Show account deletion link in My Account page
nb: Vis lenke for sletting av konto på siden Min konto
ru: Показать ссылку на удаление аккаунта на странице "Мой аккаунт
sr_cs: Prikaži link za brisanje naloga na stranici Moj nalog

source: Show all Versions
nb: Vis alle versjoner
ru: Показать все версии
sr_cs: Prikaži sve verzije

source: Show all activity
nb: Vis all aktivitet
ru: Показать все активности
sr_cs: Prikaži sve aktivnosti

source: Show as cc
nb: Vis som cc
ru: Показать как cc
sr_cs: Prikaži kao cc

source: Show attachments
nb: Vis vedlegg
ru: Показать вложения
sr_cs: Prikaži priloge

source: Show footer on login
nb: Vis bunntekst ved pålogging
ru: Показывать нижний колонтитул при входе в систему
sr_cs: Prikaži podnožje pri prijavljivanju

source: Show full form instead of a quick entry modal
nb: Vis hele skjemaet i stedet for en rask oppføringsmodal
ru: Показывайте полную форму вместо модального окна быстрого входа
sr_cs: Prikaži ceo obrazac umesto brzog unosa u modalnom prozoru

source: Show in Module Section
nb: Vis i modulseksjonen
ru: Показать в разделе модулей
sr_cs: Prikaži u odeljku modula

source: Show in Resource Metadata
nb: Vis i ressursmetadata
ru: Показать в метаданных ресурса
sr_cs: Prikaži u metapodacima resursa

source: Show in filter
nb: Vis i filter
ru: Показать в фильтре
sr_cs: Prikaži u filteru

source: Show link to document
nb: Vis lenke til dokument
ru: Показать ссылку на документ
sr_cs: Prikaži link ka dokumentu

source: Show list
nb: Vis liste
ru: Показать список
sr_cs: Prikaži listu

source: Show more details
nb: Vis flere detaljer
ru: Показать больше деталей
sr_cs: Prikaži više detalja

source: Show on Timeline
nb: Vis på tidslinjen
ru: Показать на временной шкале
sr_cs: Prikaži na vremenskom redosledu

source: Show percentage difference according to this time interval
nb: Vis prosentvis forskjell i henhold til dette tidsintervallet
ru: Показать разницу в процентах в соответствии с данным временным интервалом
sr_cs: Prikaži procentualnu razliku za ovaj vremenski interval

source: Show sidebar
nb: Vis sidefelt
ru: Показать боковую панель
sr_cs: Prikaži bočnu traku

source: Show title in browser window as "Prefix - title"
nb: Vis tittel i nettleservinduet som "Prefiks - tittel"
ru: Отображение заголовка в окне браузера в виде "Префикс - заголовок"
sr_cs: Prikaži naslov u internet pretraživaču kao "Prefiks - naslov"

source: Show {0} List
nb: Vis {0} -liste
ru: Показать список {0}
sr_cs: Prikaži listu {0}

source: Showing only Numeric fields from Report
nb: Viser bare numeriske felt fra rapporten
ru: Отображение в отчете только числовых полей
sr_cs: Prikaz samo numeričkih polja iz izveštaja

source: Showing only first {0} rows out of {1}
nb: Viser bare de første {0} radene av {1}
ru: Показываются только первые {0} рядов из {1}
sr_cs: Prikazano samo prvi {0} redova od ukupno {1}

source: Sidebar
nb: Sidefelt
ru: Боковая панель
sr_cs: Bočna traka

source: Sidebar Item Group
ru: Группа элементов боковой панели

source: Sidebar Item Group Link
ru: Ссылка на группу элементов боковой панели

source: Sidebar Items
nb: Elementer i sidefeltet
ru: Элементы боковой панели
sr_cs: Stavke bočne trake

source: Sidebar Settings
nb: Innstillinger for sidefelt
ru: Настройки боковой панели
sr_cs: Podešavanje bočne trake

source: Sidebar and Comments
nb: Sidefelt og kommentarer
ru: Боковая панель и комментарии
sr_cs: Bočna traka i komentari

source: Sign Out
ru: Выйти
sr_cs: Odjava

source: Sign Up and Confirmation
nb: Påmelding og bekreftelse
ru: Регистрация и подтверждение
sr_cs: Registracija i potvrda

source: Sign Up is disabled
nb: Påmelding er deaktivert
ru: Регистрация отключена
sr_cs: Registracija je onemogućena

source: Sign up
nb: Påmelding
ru: Зарегистрироваться
sr_cs: Registruj se

source: Sign ups
nb: Registreringer
ru: Регистрация
sr_cs: Registracije

source: Signature
nb: Signatur
ru: Подпись
sr_cs: Potpis

source: Signup Disabled
nb: Påmelding deaktivert
ru: Регистрация отключена
sr_cs: Registracija onemogućena

source: Signups have been disabled for this website.
nb: Påmelding er deaktivert for dette nettstedet.
ru: Регистрация на этом сайте отключена.
sr_cs: Registracija je onemogućena za ovaj veb-sajt.

source: Simple Python Expression, Example: <code class="language-python">status == "Invalid"</code>
nb: Enkelt Python Uttrykk, eksempel: <code class="language-python">status == "Ugyldig"</code>
ru: Простое выражение Python, пример: <code class="language-python">status == "Invalid"</code>
sr_cs: Jednostavni python izraz, primer: <code class="language-python">status == "Invalid"</code>

source: Simple Python Expression, Example: <code class="language-python">status == 'Open' and issue_type == 'Bug'</code>
nb: Enkelt Python Uttrykk, eksempel: <code class="language-python">status == 'Åpen' og problemtype == 'Feil'</code>
ru: Простое выражение Python, пример: <code class="language-python">status == 'Открыто' и issue_type == 'Ошибка'</code>
sr_cs: Jednostavni python izraz, primer: <code class="language-python">status == 'Open' and issue_type == 'Bug'</code>

source: Simple Python Expression, Example: <code class="language-python">status in ("Closed", "Cancelled")</code>
nb: Enkelt Python Uttrykk, eksempel: <code class="language-python">status i ("Lukket", "Avbrutt")</code>
ru: Простое выражение Python, пример: <code class="language-python">статус в ("Закрыто", "Отменено")</code>
sr_cs: Jednostavni python izraz, primer: <code class="language-python">status in ("Closed", "Cancelled")</code>

source: Simultaneous Sessions
nb: Samtidige økter
ru: Одновременные сеансы
sr_cs: Istovremene sesije

source: Single DocTypes cannot be customized.
nb: Enkeltstående dokumenttyper (DocType) kan ikke tilpasses.
ru: Одиночные типы документов не могут быть настроены.
sr_cs: Jedinstveni DocType-ovi se ne mogu prilagođavati.

source: Single Types have only one record no tables associated. Values are stored in tabSingles
nb: Enkelttyper har bare én post, ingen tilknyttede tabeller. Verdier lagres i tabSingles.
ru: Типы Single имеют только одну запись, без связанных таблиц. Значения хранятся в tabSingles
sr_cs: Jedinstvene vrste imaju samo jedan zapis, bez povezanih tabela. Vrednosti se čuvaju u tabeli tabSingles

source: Site is running in read only mode for maintenance or site update, this action can not be performed right now. Please try again later.
nb: Nettstedet kjører i skrivebeskyttet modus for vedlikehold eller oppdatering av nettstedet, og denne handlingen kan ikke utføres akkurat nå. Vennligst prøv igjen senere.
ru: Сайт работает в режиме "только чтение" для обслуживания или обновления сайта, это действие не может быть выполнено прямо сейчас. Пожалуйста, повторите попытку позже.
sr_cs: Stranica je u režimu isključivo za čitanje zbog održavanja ili ažuriranja stranice, ova radnja se trenutno ne može izvršiti. Molimo Vas da pokušate ponovo kasnije.

source: Size
nb: Størrelse
ru: Размер
sr_cs: Veličina

source: Size (MB)
nb: Størrelse (MB)
ru: Размер (МБ)
sr_cs: Veličina (MB)

source: Size exceeds the maximum allowed file size.
ru: Размер превышает максимально допустимый размер файла.

source: Skip
nb: Hopp over
ru: Пропустить
sr_cs: Preskoči

source: Skip Authorization
nb: Hopp over autorisasjon
ru: Пропуск авторизации
sr_cs: Preskoči autorizaciju

source: Skip Step
nb: Hopp over trinn
ru: Пропустить шаг
sr_cs: Preskoči korak

source: Skipped
nb: Hoppet over
ru: Пропущенный
sr_cs: Preskočeno

source: Skipping Duplicate Column {0}
nb: Hopper over dupliserte kolonner {0}
ru: Пропуск дублирующихся столбцов {0}
sr_cs: Preskakanje dupliranih kolona {0}

source: Skipping Untitled Column
nb: Hopper over kolonne uten navn
ru: Пропуск столбца без названия
sr_cs: Preskakanje kolona bez naziva

source: Skipping column {0}
nb: Hopper over kolonne {0}
ru: Пропуск колонки {0}
sr_cs: Preskakanje kolone {0}

source: Skipping fixture syncing for doctype {0} from file {1}
nb: Hopper over synkronisering av fixture for dokumenttype (DocType) {0} fra fil {1}
ru: Пропуск синхронизации приспособлений для doctype {0} из файла {1}
sr_cs: Preskakanje sinhronizacije podataka za doctype {0} iz fajla {1}

source: Skipping {0} of {1}, {2}
nb: Hopper over {0} av {1}, {2}
ru: Пропуск {0} из {1}, {2}
sr_cs: Preskakanje {0} od {1}, {2}

source: Slack Channel
nb: Slack-kanal
ru: Канал Slack
sr_cs: Slack kanal

source: Slack Webhook Error
nb: Slack Webhook-feil
ru: Ошибка вебхука Slack
sr_cs: Slack Webhook greška

source: Slack Webhook URL
ru: URL Slack Webhook

source: Slideshow
nb: Lysbildefremvisning
ru: Слайд-шоу
sr_cs: Prezentacija

source: Slideshow Items
nb: Elementer i lysbildefremvisningen
ru: Элементы слайд-шоу
sr_cs: Stavke prezentacije

source: Slideshow Name
nb: Navn på lysbildefremvisning
ru: Название слайд-шоу
sr_cs: Naziv prezentacije

source: Slideshow like display for the website
nb: Lysbildeserie-lignende visning for nettstedet
ru: Слайд-шоу для отображения на веб-сайте
sr_cs: Prikaz sličan prezentaciji za veb-sajt

source: Slug
ru: Слаг

source: Small Text
nb: Liten tekst
ru: Маленький текст
sr_cs: Kraći tekst

source: Smallest Currency Fraction Value
nb: Minste valutaenhet
ru: Наименьшее значение валютной дроби
sr_cs: Najmanja frakcija valute

source: Smallest circulating fraction unit (coin). For e.g. 1 cent for USD and it should be entered as 0.01
nb: Minste sirkulerende enhet (mynt). F.eks. 1 cent for USD, og den må angis som 0,01
ru: Наименьшая циркулирующая дробная единица (монета). Например, 1 цент для доллара США должен быть введен как 0,01
sr_cs: Najmanja frakcija valute (novčić) u cirkulaciji. Na primer 1 cent za USD treba biti unet kao 0.01

source: Snippet and more variables: {0}
nb: Utdrag og flere variabler: {0}
ru: Фрагмент и другие переменные: {0}
sr_cs: Delimični prikaz i više varijabli: {0}

source: Social Link Settings
nb: Innstillinger for sosiale lenker
ru: Настройки социальных ссылок
sr_cs: Podešavanje linka za društvene mreže

source: Social Link Type
nb: Type sosial lenke
ru: Тип социальной ссылки
sr_cs: Vrsta linka za društvene mreže

source: Social Login Key
nb: Sosial innloggingsnøkkel
ru: Ключ входа в социальную сеть
sr_cs: Ključ za prijavljivanje putem društvenih mreža

source: Social Login Provider
nb: Leverandør av sosial innlogging
ru: Поставщик социальных логинов
sr_cs: Provajder za prijavljivanje putem društvenih mreža

source: Social Logins
nb: Sosial innlogging
ru: Социальные логины
sr_cs: Prijavljivanje putem društvenih mreža

source: SocketIO Ping Check
nb: SocketIO Ping-sjekk
ru: Проверка SocketIO Ping
sr_cs: SocketIO ping provera

source: SocketIO Transport Mode
nb: SocketIO-transportmodus
ru: Транспортный режим SocketIO
sr_cs: SocketIO transportni režim

source: Soft-Bounced
ru: Мягкий отбойник
sr_cs: Privremeno neuspešno

source: Software ID
nb: Programvare ID
ru: ID программного обеспечения
sr_cs: ID softvera

source: Software Version
nb: Programvareversjon
ru: Версия По
sr_cs: Verzija softvera

source: Solid
ru: Твердый

source: Some columns might get cut off when printing to PDF. Try to keep number of columns under 10.
nb: Noen kolonner kan bli avkuttet når du skriver ut til PDF. Prøv å holde antallet kolonner under 10.
ru: При печати в PDF некоторые колонки могут быть обрезаны. Старайтесь, чтобы количество колонок не превышало 10.
sr_cs: Neke kolone mogu biti isečene prilikom štampanja u PDF formatu. Pokušajte da broj kolona bude manji od 10.

source: Some mailboxes require a different Sent Folder Name e.g. "INBOX.Sent"
nb: Noen postkasser krever et annet navn på sendt-mappen, f.eks. "INBOX.Sent"
ru: Для некоторых почтовых ящиков требуется другое имя папки "Отправленные", например "INBOX.Sent".
sr_cs: Neki direktorijumi zahtevaju drugačiji naziv za datoteku poslato, npr. "INBOX.Sent"

source: Some of the features might not work in your browser. Please update your browser to the latest version.
nb: Noen av funksjonene fungerer kanskje ikke i nettleseren din. Oppdater nettleseren din til den nyeste versjonen.
ru: Некоторые функции могут не работать в вашем браузере. Пожалуйста, обновите браузер до последней версии.
sr_cs: Neke funkcije možda neće raditi u Vašem internet pretraživaču. Molimo Vas da ažurirate internet pretraživač na najnoviju verziju.

source: Something went wrong
nb: Noe gikk galt
ru: Что-то пошло не так
sr_cs: Došlo je do greške

source: Something went wrong during the token generation. Click on {0} to generate a new one.
nb: Noe gikk galt under genereringen av token. Klikk på {0} for å generere en ny.
ru: Во время генерации токена произошла ошибка. Нажмите {0}, чтобы сгенерировать новый.
sr_cs: Došlo je do greške prilikom generisanja tokena. Kliknite na {0} da biste generisali novi.

source: Something went wrong.
nb: Noe gikk galt.
ru: Что-то пошло не так.
sr_cs: Došlo je do greške.

source: Sorry! I could not find what you were looking for.
nb: Beklager! Fant ikke det du lette etter.
ru: Извините! Я не смог найти то, что вы искали.
sr_cs: Oprostite! Nisam mogao da pronađem ono što ste tražili.

source: Sorry! You are not permitted to view this page.
nb: Beklager! Ditt rettighetsnivå hindrer visning av denne siden.
ru: Извините! Вам не разрешено просматривать эту страницу.
sr_cs: Oprostite! Nemate dozvolu da pregledate ovu stranicu.

source: Sort Ascending
nb: Sorter stigende
ru: Сортировка по возрастанию
sr_cs: Sortiraj rastuće

source: Sort Descending
nb: Sorter synkende
ru: Сортировка по убыванию
sr_cs: Sortiraj opadajuće

source: Sort Field
nb: Sorteringsfelt
ru: Поле сортировки
sr_cs: Polje za sortiranje

source: Sort Options
nb: Sorteringsalternativer
ru: Параметры сортировки
sr_cs: Opcije sortiranja

source: Sort Order
nb: Sorteringsrekkefølge
ru: Порядок сортировки
sr_cs: Redosled sortiranja

source: Sort field {0} must be a valid fieldname
nb: Sorteringsfelt {0} må være et gyldig feltnavn
ru: Поле сортировки {0} должно быть действительным именем поля
sr_cs: Polje za sortiranje {0} mora biti važeći naziv polja

source: Source
nb: Kilde
ru: Источник
sr_cs: Izvor

source: Source Code
nb: Kildekode
ru: Исходный код
sr_cs: Izvorni kod

source: Source Name
nb: Kildenavn
ru: Имя источника
sr_cs: Naziv izvora

source: Source Text
nb: Kildetekst
ru: Исходный текст
sr_cs: Izvorni tekst

source: Spacer
nb: Avstandsstykke
ru: Разделитель
sr_cs: Razmak

source: Spam
ru: Спам
sr_cs: Neželjeno

source: Spawns actions in a background job
nb: Utløser handlinger i en bakgrunnsjobb
ru: Создает действия в фоновом режиме
sr_cs: Pokreće radnje u pozadinskom zadatku

source: Special Characters are not allowed
nb: Spesialtegn er ikke tillatt
ru: Специальные символы не допускаются
sr_cs: Specijalni karakteri nisu dozvoljeni

source: Special Characters except '-', '#', '.', '/', '{{' and '}}' not allowed in naming series {0}
nb: Spesialtegn unntatt '-', '#', '.', '/', '{{' and '}}' er ikke tillatt i nummerserier {0}
ru: Специальные символы, кроме '-', '#', '.', '/', '{{' and '}}', не допускаются в серии имен {0}
sr_cs: Specijalni karakteri osim '-', '#', '.', '/', '{{' i '}}' nisu dozvoljeni u seriji imenovanja {0}

source: Specify a custom timeout, default timeout is 1500 seconds
nb: Angi en egendefinert tidsavbryter, standard tidsavbrudd er 1500 sekunder
ru: Укажите пользовательский тайм-аут, по умолчанию он составляет 1500 секунд
sr_cs: Odredite prilagođeni vremensko ograničenje, podrazumevano vremensko ograničenje je 1500 sekundi

source: Specify the domains or origins that are permitted to embed this form. Enter one domain per line (e.g., https://example.com). If no domains are specified, the form can only be embedded on the same origin.
nb: Angi hvilke domener eller opprinnelser som har tillatelse til å bygge inn dette skjemaet. Angi ett domene per linje (f.eks. https://example.com). Hvis ingen domener er angitt, kan skjemaet bare legges inn på samme opprinnelsessted.
ru: Укажите домены или источники, которым разрешено встраивать эту форму. Укажите по одному домену в строке (например, https://example.com). Если домены не указаны, форма может быть встроена только в один источник.
sr_cs: Odredite domene ili porekla koja imaju dozvolu da budu ugrađena u ovaj obrazac. Unesite jedan domen po liniji (npr. https://example.com). Ukoliko nisu navedeni svi domeni, obrazac može biti ugrađen samo u okviru istog porekla.

source: Splash Image
nb: Velkomstbilde
ru: Всплеск изображения
sr_cs: Splash slika

source: Stack Trace
ru: Трассировка стека

source: Standard
ru: Стандарт
sr_cs: Standardno

source: Standard DocType can not be deleted.
nb: Standard dokumenttype (DocType) kan ikke slettes.
ru: Стандартный тип DocType не может быть удален.
sr_cs: Standardni DocType ne može biti obrisan.

source: Standard DocType cannot have default print format, use Customize Form
nb: Standard dokumenttyper (DocType) kan ikke ha standard utskriftsformat, bruk Tilpass skjema
ru: Стандартный тип документа не может иметь формат печати по умолчанию, используйте Настроить форму
sr_cs: Standardni DocType ne može imati podrazumevani format štampe, koristite polje prilagodi obrazac

source: Standard Not Set
nb: Standard ikke satt
ru: Стандарт не установлен
sr_cs: Standardno nije postavljeno

source: Standard Permissions
nb: Standardtillatelser
ru: Стандартные разрешения
sr_cs: Standardne dozvole

source: Standard Print Format cannot be updated
nb: Standard utskriftsformat kan ikke oppdateres
ru: Стандартный формат печати не может быть обновлен
sr_cs: Standardni format štampe ne može biti ažuriran
