Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: If you think this is unauthorized, please change the Administrator password.
nb: Hvis du tror at dette er uautorisert, må du endre administratorpassordet.
ru: Если вы считаете, что это несанкционировано, пожалуйста, измените пароль администратора.
sr_cs: Ukoliko mislite da je ovo neovlašćeno, molimo Vas da promenite lozinku administratora.

source: If your CSV uses a different delimiter, add that character here, ensuring no spaces or additional characters are included.
nb: Hvis CSV-filen din bruker et annet skilletegn, legg til det tegnet her, og sørg for at det ikke er inkludert mellomrom eller ekstra tegn.
ru: Если в вашем CSV-файле используется другой разделитель, добавьте этот символ здесь, убедившись, что не включено никаких пробелов или дополнительных символов.
sr_cs: Ukoliko Vaš CSV koristi drugačiji razdelnik, dodajte taj znak ovde, pazeći da ne uključite razmake ili dodatne karaktere.

source: If your data is in HTML, please copy paste the exact HTML code with the tags.
nb: Hvis dataene dine er i HTML, må du kopiere og lime inn den nøyaktige HTML-koden med taggene inkludert.
ru: Если ваши данные представлены в формате HTML, скопируйте точный HTML-код с тегами.
sr_cs: Ukoliko su Vaši podaci u HTML formatu, molimo Vas da kopirate i nalepite tačan HTML kod sa svim oznakama.

source: Ignore User Permissions
nb: Slett brukertillatelser
ru: Игнорировать разрешения пользователя
sr_cs: Ignoriši korisničke dozvole

source: Ignore XSS Filter
nb: Ignorer XSS-filter
ru: Фильтр игнорирования XSS
sr_cs: Ignoriši XSS filter

source: Ignore attachments over this size
nb: Ignorer vedlegg over denne størrelsen
ru: Игнорируйте вложения, превышающие этот размер
sr_cs: Ignoriši priloge veće od ove veličine

source: Ignored Apps
nb: Ignorerte apper
ru: Игнорируемые приложения
sr_cs: Ignorisane aplikacije

source: Illegal Document Status for {0}
nb: Ulovlig dokumentstatus for {0}
ru: Некорректный статус документа для {0}
sr_cs: Nevažeći status dokumenta za {0}

source: Illegal SQL Query
nb: Ulovlig SQL-spørring
ru: Некорректный SQL запрос
sr_cs: Nevažeći SQL upit

source: Illegal template
nb: Ulovlig mal
ru: Некорректный шаблон
sr_cs: Nevažeći šablon

source: Image
nb: Bilde
ru: Изображение
sr_cs: Slika

source: Image Field
nb: Bildefelt
ru: Поле изображения
sr_cs: Polje slike

source: Image Height
nb: Bildehøyde
ru: Высота изображения
sr_cs: Visina slike

source: Image Link
nb: Bildelenke
ru: Ссылка на изображение
sr_cs: Link slike

source: Image View
nb: Bildevisning
ru: Просмотр изображения
sr_cs: Pregled slike

source: Image Width
nb: Bildebredde
ru: Ширина изображения
sr_cs: Širina slike

source: Image field must be a valid fieldname
nb: Bildefeltet må være et gyldig feltnavn
ru: Поле изображения должно иметь допустимое имя поля
sr_cs: Polje slike mora biti važeći naziv polja

source: Image field must be of type Attach Image
nb: Bildefeltet må være av typen Legg ved bilde
ru: Поле изображения должно иметь тип «Прикрепить изображение»
sr_cs: Polje slike mora biti vrste Priloži sliku

source: Image link '{0}' is not valid
nb: Bildelenken '{0}' er ikke gyldig
ru: Ссылка на изображение «{0}» недействительна
sr_cs: Link slike '{0}' nije važeći

source: Image optimized
nb: Bildet er optimalisert
ru: Изображение оптимизировано
sr_cs: Slika je optimizovana

source: Image: Corrupted Data Stream
nb: Bilde: Korrupt datastrøm
ru: Изображение: Поврежденный поток данных
sr_cs: Slika: Oštećen tok podataka

source: Images
nb: Bilder
ru: Изображения
sr_cs: Slike

source: Impersonate
nb: Opptre som bruker
ru: Войти от имени
sr_cs: Zameni identitet

source: Impersonate as {0}
nb: Opptre som bruker {0}
ru: Выдать себя за {0}
sr_cs: Zameni identitet kao {0}

source: Impersonated by {0}
nb: {0} opptrer som bruker
ru: Выдано за {0}
sr_cs: Identitet je zamenjen od strane {0}

source: Impersonating {0}
nb: Opptrer som bruker {0}
ru: Выдавая себя за {0}
sr_cs: Zamena identiteta za {0}

source: Implement `clear_old_logs` method to enable auto error clearing.
nb: Implementer `clear_old_logs`-metoden for å aktivere automatisk feilretting.
ru: Реализуйте метод `clear_old_logs` для включения автоматической очистки ошибок.
sr_cs: Implementirajte metodu `clear_old_logs` kako biste omogućili automatsko brisanje grešaka.

source: Implicit
nb: Implisitt
ru: Имплицитный
sr_cs: Implicitno

source: Import
ru: Импорт
sr_cs: Uvoz

# Button in list view menu
source: Import
ru: Импорт
sr_cs: Uvoz

source: Import Email From
nb: Importer e-post fra
ru: Импорт электронной почты из
sr_cs: Uvezi imejl iz

source: Import File
nb: Importer fil
ru: Импортный файл
sr_cs: Uvoz fajla

source: Import File Errors and Warnings
nb: Importer filfeil og advarsler
ru: Ошибки и предупреждения при импорте файлов
sr_cs: Uvezi fajl sa greškama i upozorenjima

source: Import Log
nb: Importlogg
ru: Импорт журнала
sr_cs: Evidencija uvoza

source: Import Log Preview
nb: Forhåndsvisning av Importlogg
ru: Предварительный просмотр журнала импорта
sr_cs: Prikaz evidencije uvoza

source: Import Preview
nb: Forhåndsvisning av import
ru: Предварительный просмотр импорта
sr_cs: Pregled uvoza

source: Import Progress
nb: Importfremdrift
ru: Прогресс импорта
sr_cs: Napredak uvoza

source: Import Subscribers
nb: Importer abonnenter
ru: Импорт подписчиков
sr_cs: Uvoz pretplatnika

source: Import Type
ru: Тип импорта
sr_cs: Uvoz vrste

source: Import Warnings
nb: Advarsler om import
ru: Предупреждения об импорте
sr_cs: Uvoz upozorenja

source: Import Zip
nb: Importer fil
ru: Импорт Zip
sr_cs: Uvoz zip fajla

source: Import from Google Sheets
nb: Importer fra Google Sheets
ru: Импорт из Google Sheets
sr_cs: Uvezi iz Google Sheets-a

source: Import template should be of type .csv, .xlsx or .xls
nb: Importmalen må være av typen .csv, .xlsx eller .xls
ru: Шаблон импорта должен иметь тип .csv, .xlsx или .xls
sr_cs: Šablon za uvoz treba da bude vrste .csv, .xlsx ili .xls

source: Import template should contain a Header and atleast one row.
nb: Importmalen må inneholde en overskrift og minst én rad.
ru: Шаблон импорта должен содержать заголовок и хотя бы одну строку.
sr_cs: Šablon za uvoz treba da sadrži zaglavlje i barem jedan red.

source: Import template should contain a Header row.
ru: Шаблон импорта должен содержать строку заголовка.

source: Import timed out, please re-try.
nb: Importen ble tidsavbrudt, prøv på nytt.
ru: Время импорта истекло. Повторите попытку.
sr_cs: Uvoz je istekao, molimo Vas da pokušate ponovo.

source: Importing {0} is not allowed.
nb: Importering av {0} er ikke tillatt.
ru: Импорт {0} не допускается.
sr_cs: Uvoz {0} nije dozvoljen.

source: Importing {0} of {1}
nb: Importerer {0} av {1}
ru: Импорт {0} из {1}
sr_cs: Uvoz {0} od {1}

source: Importing {0} of {1}, {2}
nb: Importerer {0} av {1}, {2}
ru: Импорт {0} из {1}, {2}
sr_cs: Uvoz {0} od {1}, {2}

source: In
nb: I
ru: Входит в
sr_cs: U

source: In Days
nb: I dager
ru: В дни
sr_cs: U danima

source: In Filter
nb: I filter
ru: В фильтре
sr_cs: U filteru

source: In Global Search
nb: I globalt søk
ru: В глобальном поиске
sr_cs: U globalnoj pretrazi

source: In Grid View
nb: I tabellvisning
ru: В виде сетки
sr_cs: U prikazu tabele

source: In List Filter
nb: I listefilter
ru: Фильтр в списке
sr_cs: U filteru liste

source: In List View
nb: I listevisning
ru: В виде списка
sr_cs: U prikazu liste

source: In Minutes
nb: I minutter
ru: В минутах
sr_cs: U minutima

source: In Preview
nb: I forhåndsvisning
ru: В предварительном просмотре
sr_cs: U pregledu

source: In Progress
nb: Under behandling
ru: Выполняется
sr_cs: U toku

source: In Read Only Mode
nb: I skrivebeskyttet modus
ru: В режиме только для чтения
sr_cs: U režimu isključivo za čitanje

source: In Reply To
nb: Som svar til
ru: В ответ на
sr_cs: Kao odgovor na

source: In Standard Filter
nb: I standardfilter
ru: В стандартном фильтре
sr_cs: U standardnom filteru

source: In points. Default is 9.
nb: I punkter. Standard er 9.
ru: В пунктах. По умолчанию - 9.
sr_cs: U poenima. Podrazumevana vrednost je 9.

source: In seconds
nb: I sekunder
ru: В секундах
sr_cs: U sekundama

source: Inactive
nb: Inaktiv
ru: Неактивный
sr_cs: Neaktivan

source: Inbox
nb: Innboks
ru: Входящие
sr_cs: Prijemna pošta

source: Inbox User
nb: Innboksbruker
ru: Пользователь Входящие
sr_cs: Korisnik prijemne pošte

source: Inbox View
nb: Innboksvisning
ru: Просмотр входящих сообщений
sr_cs: Pregled prijemne pošte

source: Include Disabled
nb: Inkluder deaktiverte
ru: Включить отключенные
sr_cs: Uključi onemogućeno

source: Include Name Field
nb: Inkluder navnefelt
ru: Включить поле имени
sr_cs: Uključi naziv polja

source: Include Search in Top Bar
nb: Inkluder søk i topplinjen
ru: Включите поиск в верхнюю панель
sr_cs: Uključi pretragu u gornjoj traci

source: Include Theme from Apps
nb: Inkluder tema fra apper
ru: Включить тему из приложений
sr_cs: Uključi temu iz aplikacija

source: Include Web View Link in Email
nb: Inkluder lenke til nettvisning i e-post
ru: Включить ссылку на веб-просмотр в электронное письмо
sr_cs: Uključi link ka veb-prikazu u imejlu

source: Include filters
nb: Inkluder filtre
ru: Включая фильтры
sr_cs: Uključi filtere

source: Include hidden columns
nb: Inkluder skjulte kolonner
ru: Включите скрытые колонки
sr_cs: Uključi sakrivene kolone

source: Include indentation
nb: Inkluder innrykk
ru: Включить отступ
sr_cs: Uključi indentaciju

source: Include symbols, numbers and capital letters in the password
nb: Inkluder symboler, tall og store bokstaver i passordet
ru: Включите в пароль символы, цифры и заглавные буквы
sr_cs: Uključi simbole, brojeve i velika slova u lozinku

source: Incoming
nb: Innkommende
ru: Входящий
sr_cs: Ulazni

source: Incoming (POP/IMAP) Settings
nb: Innkommende (POP/IMAP)-innstillinger
ru: Настройки входящих сообщений (POP/IMAP)
sr_cs: Podešavanje ulazne pošte (POP/IMAP)

source: Incoming Emails (Last 7 days)
nb: Innkommende e-post (siste 7 dager)
ru: Входящие электронные письма (за последние 7 дней)
sr_cs: Ulazni imejlovi (poslednjih 7 dana)

source: Incoming Server
nb: Server for innkommende e-post
ru: Входящий сервер
sr_cs: Ulazni server

source: Incoming Settings
nb: Innstillinger for innkommende e-post
ru: Входящие настройки
sr_cs: Podešavanje ulaza

source: Incoming email account not correct
nb: Konto for innkommende e-postkonto er ikke korrekt
ru: Неверный адрес входящей электронной почты
sr_cs: Nalog za ulaznu poštu nije ispravan

source: Incomplete Virtual Doctype Implementation
nb: Ufullstendig implementering av virtuell dokumenttype (DocType)
ru: Неполная реализация виртуального типа документа
sr_cs: Nepotpuna implementacija virtuelnog DocType-a

source: Incomplete login details
nb: Ufullstendige innloggingsdetaljer
ru: Неполные данные для входа
sr_cs: Nepotpuni podaci za prijavu

source: Incorrect Configuration
nb: Feil konfigurasjon
ru: Неправильная конфигурация
sr_cs: Neispravna konfiguracija

source: Incorrect URL
nb: Feil URL
ru: Неправильный URL-адрес
sr_cs: Neispravan URL

source: Incorrect User or Password
nb: Feil bruker eller passord
ru: Неверный пользователь или пароль
sr_cs: Pogrešno korisničko ime ili lozinka

source: Incorrect Verification code
nb: Feil bekreftelseskode
ru: Неверный код верификации
sr_cs: Pogrešan verifikacioni kod

source: Incorrect value in row {0}:
nb: Ugyldig verdi i rad {0}:
ru: Неверное значение в строке {0}:
sr_cs: Pogrešna vrednost u redu {0}:

source: Incorrect value:
nb: Ugyldig verdi:
ru: Неверное значение:
sr_cs: Pogrešna vrednost:

source: Indent
ru: Отступ

source: Index
nb: Indeks
ru: Индекс
sr_cs: Indeks

source: Index Web Pages for Search
nb: Indekser nettsider for søk
ru: Индексирование веб-страниц для поиска
sr_cs: Indeksiraj veb-stranice za pretragu

source: Index created successfully on column {0} of doctype {1}
nb: Indeks opprettet på kolonne {0} av dokumenttype (DocType) {1}
ru: Индекс успешно создан для столбца {0} типа документа {1}
sr_cs: Indeks je uspešno kreiran za kolonu {0} za doctype {1}

source: Indexing authorization code
nb: Indekserer autorisasjonskode
ru: Код авторизации индексирования
sr_cs: Indeksiranje autorizacionog koda

source: Indexing refresh token
nb: Indeksering av oppdateringstoken
ru: Маркер обновления индексации
sr_cs: Indeksiranje tokena za osvežavanje

source: Indicator
nb: Indikator
ru: Индикатор
sr_cs: Indikator

source: Indicator Color
nb: Indikatorfarge
ru: Цвет индикатора
sr_cs: Boja indikatora

source: Indicator color
nb: Indikatorfarge
ru: Цвет индикатора
sr_cs: Boja indikatora

source: Info
ru: Информация
sr_cs: Informacija

source: Info:
ru: Инфо:
sr_cs: Informacija:

source: Initial Sync Count
nb: Antall ved første synkronisering
ru: Начальный счетчик синхронизации
sr_cs: Broj početnih sinhronizacija

source: Input existing role name if you would like to extend it with access of another role.
nb: Skriv inn et eksisterende rollenavn hvis du ønsker å utvide det med tilgang til en annen rolle.
ru: Введите имя существующей роли, если вы хотите расширить ее доступом к другой роли.
sr_cs: Unesite postojeći naziv uloge ukoliko želite da je proširite pristupom druge uloge.

source: Insert
nb: Sett inn
ru: Вставка
sr_cs: Unesi

source: Insert Above
nb: Sett inn ovenfor
ru: Вставить выше
sr_cs: Unesi iznad

source: Insert After
nb: Sett inn etter
ru: Вставить после
sr_cs: Unesi nakon

source: Insert After cannot be set as {0}
nb: "Sett inn etter" kan ikke angis som {0}
ru: Вставить после нельзя установить как {0}
sr_cs: Unesi nakon ne može biti postavljeno kao {0}

source: Insert After field '{0}' mentioned in Custom Field '{1}', with label '{2}', does not exist
nb: Feltet "Sett inn etter" '{0}' nevnt i det tilpassede feltet '{1}', med etiketten '{2}', finnes ikke
ru: Вставить после поля «{0}», упомянутого в пользовательском поле «{1}», с меткой «{2}», не существует
sr_cs: Polje za unos nakon polja '{0}' pomenutog u prilagođenom polju '{1}', sa oznakom '{2}', ne postoji

source: Insert Below
nb: Sett inn nedenfor
ru: Вставить ниже
sr_cs: Unesi pre

source: Insert Column Before {0}
nb: Sett inn kolonne før {0}
ru: Вставить столбец перед {0}
sr_cs: Unesi kolonu pre {0}

source: Insert Image in Markdown
nb: Sett inn bilde i Markdown
ru: Вставить изображение в Markdown
sr_cs: Unesi sliku u markdown

source: Insert New Records
nb: Sett inn nye poster
ru: Вставка новых записей
sr_cs: Unesi nove zapisa

source: Insert Style
nb: Sett inn stil
ru: Стиль вставки
sr_cs: Unesi stil

source: Instagram
ru: Инстаграм

source: Install {0} from Marketplace
nb: Installer {0} fra Marketplace
ru: Установить {0} из Marketplace
sr_cs: Instaliraj {0} iz prodavnice

source: Installed Application
nb: Installert applikasjon
ru: Установленное приложение
sr_cs: Instalirana aplikacija

source: Installed Applications
nb: Installerte applikasjoner
ru: Установленные приложения
sr_cs: Instalirane aplikacije

source: Installed Apps
nb: Installerte apper
ru: Установленные приложения
sr_cs: Instalirane aplikacije

source: Instructions
nb: Instruksjoner
ru: Инструкции
sr_cs: Uputstva

source: Instructions Emailed
nb: Instruksjoner sendt på e-post
ru: Инструкции отправлены по электронной почте
sr_cs: Uputstva poslata imejlom

source: Insufficient Permission Level for {0}
nb: Utilstrekkelig tillatelsesnivå for {0}
ru: Недостаточный уровень разрешения для {0}
sr_cs: Nedovoljan nivo ovlašćenja za {0}

source: Insufficient Permission for {0}
nb: Utilstrekkelige rettigheter for {0}
ru: Недостаточно прав для {0}
sr_cs: Nedovoljna ovlašćenja za {0}

source: Insufficient Permissions for deleting Report
nb: Utilstrekkelige rettigheter for sletting av rapport
ru: Недостаточно прав для удаления отчета
sr_cs: Nedovoljna ovlašćenja za brisanje izveštaja

source: Insufficient Permissions for editing Report
nb: Utilstrekkelige rettigheter for redigering av rapport
ru: Недостаточно прав для редактирования отчета
sr_cs: Nedovoljna ovlašćenja za uređivanje izveštaja

source: Insufficient attachment limit
nb: Utilstrekkelig vedleggsgrense
ru: Недостаточный лимит вложений
sr_cs: Premašen dozvoljeni broj priloga

source: Integration Request
nb: Integrasjonsforespørsel
ru: Запрос на интеграцию
sr_cs: Zahtev za integraciju

source: Integrations
nb: Integrasjoner
ru: Интеграции
sr_cs: Integracije

source: Integrations can use this field to set email delivery status
nb: Integrasjoner kan bruke dette feltet til å angi leveringsstatus for e-post
ru: Интеграции могут использовать это поле для установки статуса доставки электронной почты
sr_cs: Integracije mogu koristiti ovo polje za postavljanje statusa isporuke imejla

source: Inter
ru: Интер

source: Interests
nb: Interesser
ru: Интересы
sr_cs: Interesovanja

source: Intermediate
nb: Mellomliggende
ru: Промежуточный
sr_cs: Srednje

source: Internal Server Error
nb: Intern serverfeil
ru: Внутренняя ошибка сервера
sr_cs: Interna greška servera

source: Internal record of document shares
nb: Intern oversikt over dokumentdelinger
ru: Внутренний учет акций документов
sr_cs: Interna evidencija deljenja dokumenata

source: Intro Video URL
nb: URL for introvideo
ru: URL-адрес вступительного видео
sr_cs: URL uvodnog video-snimka

source: Introduce your company to the website visitor.
nb: Introduser selskapet ditt til nettstedets besøkende.
ru: Представьте посетителю сайта свою компанию.
sr_cs: Predstavite svoju kompaniju posetiocima sajta.

source: Introduction
nb: Introduksjon
ru: Введение
sr_cs: Uvod

source: Introductory information for the Contact Us Page
nb: Innledende informasjon for Kontakt oss-siden
ru: Вводная информация для страницы "Контакты
sr_cs: Uvodne informacije za stranicu Kontaktirajte nas

source: Introspection URI
nb: Introspeksjons-URI
ru: URI интроспекции

source: Invalid
nb: Ugyldig
ru: Неверный
sr_cs: Nevažeće

source: Invalid "depends_on" expression
nb: Ugyldig «depends_on»-uttrykk
ru: Недопустимое выражение «depends_on»
sr_cs: Nevažeći "depends_on" izraz

source: Invalid "depends_on" expression set in filter {0}
nb: Ugyldig «depends_on»-uttrykk satt i filteret {0}
ru: Недопустимое выражение «depends_on» задано в фильтре {0}
sr_cs: Nevažeći "depends_on" izraz postavljen u filteru {0}

source: Invalid "mandatory_depends_on" expression
nb: Ugyldig "mandatory_depends_on"-uttrykk
ru: Недопустимое выражение «mandatory_depends_on»
sr_cs: Nevažeći "mandatory_depends_on" izraz

source: Invalid Action
nb: Ugyldig handling
ru: Недопустимое действие
sr_cs: Nevažeća radnja

source: Invalid CSV Format
nb: Ugyldig CSV-format
ru: Неверный формат CSV
sr_cs: Nevažeći CSV format

source: Invalid Code. Please try again.
nb: Ugyldig kode. Vennligst prøv igjen.
ru: Неверный код. Пожалуйста, попробуйте еще раз.
sr_cs: Nevažeća šifra. Molimo Vas da pokušate ponovo.

source: Invalid Condition: {}
nb: Ugyldig betingelse: {}
ru: Недопустимое условие: {}
sr_cs: Nevažeći uslov: {}

source: Invalid Credentials
nb: Ugyldig påloggingsinformasjon.
ru: Неверные учетные данные
sr_cs: Nevažeći kredencijali

source: Invalid Credentials for Email Account: {0}
ru: Неверные учетные данные для учетной записи электронной почты: {0}

source: Invalid Date
nb: Ugyldig dato
ru: Неверная дата
sr_cs: Nevažeći datum

source: Invalid DocType
nb: Ugyldig dokumenttype (DocType)
ru: Неверный тип документа
sr_cs: Nevažeći DocType

source: Invalid DocType: {0}
nb: Ugyldig dokumenttype (DocType): {0}
ru: Неверный тип документа: {0}
sr_cs: Nevažeći DocType: {0}

source: Invalid Doctype
nb: Ugyldig dokumenttype (DocType)
ru: Неверный тип документа
sr_cs: Nevažeći DocType

source: Invalid Fieldname
nb: Ugyldig feltnavn
ru: Неверное имя поля
sr_cs: Nevažeći naziv polja

source: Invalid File URL
nb: Ugyldig fil-URL
ru: Неверный URL-адрес файла
sr_cs: Nevažeći URL fajla

source: Invalid Filter
nb: Ugyldig filter
ru: Некорректный фильтр
sr_cs: Nevažeći filter

source: Invalid Filter Format for field {0} of type {1}. Try using filter icon on the field to set it correctly
nb: Ugyldig filterformat for feltet {0} av typen {1}. Prøv å bruke filterikonet i feltet for å angi det riktig.
ru: Неверный формат фильтра для поля {0} типа {1}. Попробуйте использовать значок фильтра в поле, чтобы настроить его правильно
sr_cs: Nevažeći format filtera za polje {0} vrste {1}. Pokušajte da koristite ikonicu filtera na polju kako biste ga ispravno podesili

source: Invalid Filter Value
nb: Ugyldig filterverdi
ru: Недопустимое значение фильтра
sr_cs: Nevažeća vrednost filtera

source: Invalid Home Page
nb: Ugyldig hjemmeside
ru: Неверная домашняя страница
sr_cs: Nevažeća početna stranica

source: Invalid Link
nb: Ugyldig lenke
ru: Неверная ссылка
sr_cs: Nevažeći link

source: Invalid Login Token
nb: Ugyldig påloggingstoken
ru: Неверный токен входа
sr_cs: Nevažeći token za prijavljivanje

source: Invalid Login. Try again.
nb: Ugyldig pålogging. Prøv på nytt.
ru: Неверный логин. Попробуйте ещё раз.
sr_cs: Nevažeće prijavljivanje. Pokušajte ponovo.

source: Invalid Mail Server. Please rectify and try again.
nb: Ugyldig e-postserver. Vennligst rett opp og prøv igjen.
ru: Неверный почтовый сервер. Исправьте и повторите попытку.
sr_cs: Nevažeći imejl server. Ispravite i pokušajte ponovo.

source: Invalid Naming Series: {}
nb: Ugyldig nummerserie: {}
ru: Неверная серия наименований: {}
sr_cs: Nevažeća serija imenovanja: {}

source: Invalid Operation
nb: Ugyldig operasjon
ru: Недопустимая операция
sr_cs: Nevažeća operacija

source: Invalid Option
nb: Ugyldig alternativ
ru: Неверный вариант
sr_cs: Nevažeća opcija

source: Invalid Outgoing Mail Server or Port: {0}
nb: Ugyldig utgående e-postserver eller port: {0}
ru: Неверный сервер или порт исходящей почты: {0}
sr_cs: Nevažeći izlazni imejl server ili port: {0}

source: Invalid Output Format
nb: Ugyldig utdataformat
ru: Неверный формат вывода
sr_cs: Nevažeći izlazni format

source: Invalid Override
nb: Ugyldig overstyring
ru: Недопустимое переопределение
sr_cs: Nevažeća izmena

source: Invalid Parameters.
nb: Ugyldige parametere.
ru: Неверные параметры.
sr_cs: Nevažeći parametri.

source: Invalid Password
nb: Ugyldig passord
ru: Неверный пароль
sr_cs: Nevažeća lozinka

source: Invalid Phone Number
nb: Ugyldig telefonnummer
ru: Неверный номер телефона
sr_cs: Nevažeći broj telefona

source: Invalid Request
nb: Ugyldig forespørsel
ru: Неверный запрос
sr_cs: Nevažeći zahtev

source: Invalid Search Field {0}
nb: Ugyldig søkefelt {0}
ru: Неверное поле поиска {0}
sr_cs: Nevažeće polje pretrage {0}

source: Invalid Table Fieldname
nb: Ugyldig tabellfeltnavn
ru: Неверное имя поля таблицы
sr_cs: Nevažeći naziv polja tabele

source: Invalid Transition
nb: Ugyldig overgang
ru: Неверный переход
sr_cs: Nevažeće tranzicija

source: Invalid URL
nb: Ugyldig URL
ru: Неправильный URL
sr_cs: Nevažeći URL

source: Invalid User Name or Support Password. Please rectify and try again.
nb: Ugyldig brukernavn eller support-passord. Rett opp og prøv igjen.
ru: Неверное имя пользователя или пароль службы поддержки. Исправьте и повторите попытку.
sr_cs: Nevažeće korisničko ime ili lozinka za podršku. Ispravite i pokušajte ponovo.

source: Invalid Values
nb: Ugyldige verdier
ru: Недопустимые значения
sr_cs: Nevažeće vrednosti

source: Invalid Webhook Secret
nb: Ugyldig webhook-hemmelighet
ru: Неверный секрет веб-перехватчика
sr_cs: Nevažeća tajna za Webhook

source: Invalid aggregate function
nb: Ugyldig aggregatfunksjon
ru: Недопустимая агрегатная функция
sr_cs: Nevažeća agregatna funkcija

source: Invalid alias format: {0}. Alias must be a simple identifier.
nb: Ugyldig aliasformat: {0}. Aliaset må være en enkel identifikator.
ru: Неверный формат псевдонима: {0}. Псевдоним должен быть простым идентификатором.
sr_cs: Nevažeći format pseudonima: {0}. Pseudonim mora biti jednostavan identifikator.

source: Invalid app
nb: Ugyldig app
ru: Недопустимое приложение
sr_cs: Nevažeća aplikacija
