Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Cannot change state of Cancelled Document. Transition row {0}
nb: Kan ikke endre tilstand for avbrutt dokument. Overgangsrad {0}
ru: Невозможно изменить состояние отмененного документа. Строка перехода {0}
sr_cs: Nije moguće promeniti stanje otkazanog dokumenta. Tranzicioni red {0}

source: Cannot change to/from autoincrement autoname in Customize Form
nb: Kan ikke endre til/fra automatisk økning av navn i "Tilpass skjema"
ru: Невозможно изменить значение с/на «Автоинкремент» в именовании в форме настройки
sr_cs: Nije moguće promeniti sa/na automatsko povećanje automatskog naziva u polju prilagodi obrazac

source: Cannot create a {0} against a child document: {1}
nb: Kan ikke opprette en {0} mot et underdokument: {1}
ru: Невозможно создать {0} для дочернего документа: {1}
sr_cs: Nije moguće kreirati {0} protiv zavisnog dokumenta: {1}

source: Cannot create private workspace of other users
nb: Kan ikke opprette privat arbeidsområde for andre brukere
ru: Невозможно создать личное рабочее пространство других пользователей
sr_cs: Nije moguće kreirati privatni radni prostor za ostale korisnike

source: Cannot delete Home and Attachments folders
nb: Kan ikke slette Hjem- og Vedlegg-mappene
ru: Не удается удалить папки "Дом" и "Вложения"
sr_cs: Nije moguće obrisati početne i priložene datoteke

source: Cannot delete or cancel because {0} {1} is linked with {2} {3} {4}
nb: Kan ikke slette eller avbryte fordi {0} {1} er koblet til {2} {3} {4}
ru: Невозможно удалить или отменить, так как {0} {1} связан с {2} {3} {4}
sr_cs: Nije moguće obrisati ili otkazati jer je {0} {1} povezano sa {2} {3} {4}

source: Cannot delete standard action. You can hide it if you want
nb: Kan ikke slette standardhandlingen. Du kan skjule den hvis du vil.
ru: Невозможно удалить стандартное действие. Вы можете скрыть его, если хотите
sr_cs: Nije moguće obrisati standardnu radnju. Možete je sakriti ukoliko želite

source: Cannot delete standard document state.
nb: Kan ikke slette standard dokumentstatus.
ru: Невозможно удалить стандартное состояние документа.
sr_cs: Nije moguće obrisati standardno stanje dokumenta.

source: Cannot delete standard field <strong>{0}</strong>. You can hide it instead.
nb: Kan ikke slette standardfeltet <strong>{0}</strong>. Du kan skjule det i stedet.
ru: Невозможно удалить стандартное поле <strong>{0}</strong>. Вместо этого вы можете скрыть его.
sr_cs: Nije moguće obrisati standardno polje <strong>{0}</strong>. Možete ga sakriti.

source: Cannot delete standard field. You can hide it if you want
nb: Kan ikke slette standardfeltet. Du kan skjule det hvis du vil.
ru: Невозможно удалить стандартное поле. Вы можете скрыть его, если хотите
sr_cs: Nije moguće obrisati standardno polje. Možete ga sakriti ukoliko želite

source: Cannot delete standard link. You can hide it if you want
nb: Kan ikke slette standardlenken. Du kan skjule den hvis du vil.
ru: Невозможно удалить стандартную ссылку. Вы можете скрыть ее, если хотите
sr_cs: Nije moguće obrisati standardni link. Možete ga sakriti ukoliko želite

source: Cannot delete system generated field <strong>{0}</strong>. You can hide it instead.
nb: Kan ikke slette det systemgenererte feltet <strong>{0}</strong>. Du kan skjule det i stedet.
ru: Невозможно удалить сгенерированное системой поле <strong>{0}</strong>. Вместо этого Вы можете скрыть его.
sr_cs: Nije moguće obrisati sistemski generisano polje <strong>{0}</strong>. Možete ga sakriti.

source: Cannot delete {0}
nb: Kan ikke slette {0}.
ru: Невозможно удалить {0}
sr_cs: Nije moguće obrisati {0}

source: Cannot delete {0} as it has child nodes
nb: Kan ikke slette {0} siden den har underordnede noder
ru: Невозможно удалить {0}, так как у него есть дочерние узлы
sr_cs: Nije moguće obrisati {0} jer ima zavisne čvorove

source: Cannot edit Standard Dashboards
nb: Kan ikke redigere standard oversiktspanel
ru: Невозможно редактировать стандартные дашборды
sr_cs: Nije moguće urediti standardne kontrolne table

source: Cannot edit Standard Notification. To edit, please disable this and duplicate it
nb: Kan ikke redigere standardvarselet. For å redigere, må du deaktivere dette og kopiere det.
ru: Невозможно редактировать стандартное уведомление. Чтобы редактировать, отключите его и продублируйте
sr_cs: Nije moguće urediti standardna obaveštenja. Da biste ih uredili, prvo ih onemogućite i napravite duplikat

source: Cannot edit Standard charts
nb: Kan ikke redigere standarddiagrammer
ru: Невозможно редактировать стандартные диаграммы
sr_cs: Nije moguće urediti standardne grafikone

source: Cannot edit a standard report. Please duplicate and create a new report
nb: Kan ikke redigere en standardrapport. Vennligst dupliser og opprett en ny rapport.
ru: Невозможно редактировать стандартный отчет. Пожалуйста, продублируйте и создайте новый отчет
sr_cs: Nije moguće urediti standardne izveštaje. Molimo Vas napravite duplikat i kreirajte novi izveštaj

source: Cannot edit cancelled document
nb: Kan ikke redigere avbrutt dokument
ru: Невозможно редактировать отмененный документ
sr_cs: Nije moguće urediti otkazan dokument

source: Cannot edit filters for standard charts
nb: Kan ikke redigere filtre for standarddiagrammer
ru: Невозможно редактировать фильтры для стандартных графиков
sr_cs: Nije moguće urediti filtere za standardne grafikone

source: Cannot edit filters for standard number cards
nb: Kan ikke redigere filtre for standard oversikt over nøkkeltall
ru: Невозможно редактировать фильтры для стандартных числовых карточек
sr_cs: Nije moguće urediti filtere za standardne brojčane kartice

source: Cannot edit standard fields
nb: Kan ikke redigere standardfelt
ru: Невозможно редактировать стандартные поля
sr_cs: Nije moguće urediti standardna polja

source: Cannot enable {0} for a non-submittable doctype
nb: Kan ikke aktivere {0} for en dokumenttype (DocType) som ikke kan registreres
ru: Невозможно включить {0} для неотправляемого типа документа
sr_cs: Nije moguće dozvoliti {0} za doctype koji se ne može podneti

source: Cannot find file {} on disk
nb: Kan ikke finne filen {} på disken
ru: Файл {} не найден на диске
sr_cs: Nije moguće pronaći fajl {} na disku

source: Cannot get file contents of a Folder
nb: Kan ikke hente filinnholdet i en mappe
ru: Невозможно получить содержимое папки
sr_cs: Nije moguće preuzeti sadržaj fajla iz datoteke

source: Cannot have multiple printers mapped to a single print format.
nb: Kan ikke ha flere skrivere tilordnet til ett og samme utskriftsformat.
ru: Невозможно сопоставить несколько принтеров с одним форматом печати.
sr_cs: Nije moguće mapirati više štampača na jedan format za štampu.

source: Cannot import table with more than 5000 rows.
nb: Kan ikke importere tabell med mer enn 5000 rader.
ru: Невозможно импортировать таблицу, содержащую более 5000 строк.
sr_cs: Nije moguće uvoziti tabelu sa više od 5000 redova.

source: Cannot link cancelled document: {0}
nb: Kan ikke lenke til avbrutt dokument: {0}
ru: Невозможно связать отмененный документ: {0}
sr_cs: Nije moguće povezati otkazani dokument: {0}

source: Cannot map because following condition fails:
nb: Kan ikke mappe fordi følgende betingelse mislykkes:
ru: Невозможно выполнить сопоставление, поскольку следующее условие не выполняется:
sr_cs: Nije moguće mapiranje jer sledeći uslov nije ispunjen:

source: Cannot match column {0} with any field
nb: Kan ikke matche kolonnen {0} med noe felt
ru: Невозможно сопоставить столбец {0} с каким-либо полем
sr_cs: Nije moguće upariti kolonu {0} ni sa jednim poljem

source: Cannot move row
nb: Kan ikke flytte rad
ru: Невозможно переместить строку
sr_cs: Nije moguće pomeriti red

source: Cannot remove ID field
nb: Kan ikke fjerne ID-feltet
ru: Невозможно удалить поле ID
sr_cs: Nije moguće ukloniti ID polje

source: Cannot set 'Report' permission if 'Only If Creator' permission is set
nb: Kan ikke angi tillatelsen «Rapporter» hvis tillatelsen «Bare hvis oppretter» er angitt
ru: Невозможно установить разрешение «Сообщить», если установлено разрешение «Только если создатель»
sr_cs: Nije moguće postaviti dozvolu za 'Izveštaj' ukoliko je postavljena dozvola za 'Isključivo ukoliko je autor'

source: Cannot set Notification with event {0} on Document Type {1}
nb: Kan ikke angi varsling med hendelse {0} på dokumenttype (DocType) {1}
ru: Невозможно установить уведомление с событием {0} для типа документа {1}
sr_cs: Nije moguće podesiti obaveštenje sa događajem {0} za vrstu dokumenta {1}

source: Cannot share {0} with submit permission as the doctype {1} is not submittable
nb: Kan ikke dele {0} med registreringstillatelse ettersom dokumenttypen (DocType) {1} ikke kan registreres
ru: Невозможно поделиться {0} с разрешением на отправку, так как тип документа {1} не может быть отправлен
sr_cs: Nije moguće podeliti {0} sa dozvolom za podnošenje jer doctype {1} nije moguće podneti

source: Cannot submit {0}.
nb: Kan ikke registrere {0}.
ru: Невозможно отправить {0}.
sr_cs: Nije moguće podneti {0}.

source: Cannot update {0}
nb: Kan ikke oppdatere {0}
ru: Невозможно обновить {0}
sr_cs: Nije moguće ažurirati {0}

source: Cannot use sub-query here.
nb: Kan ikke bruke underspørsmål her.
ru: Здесь нельзя использовать подзапрос.
sr_cs: Nije moguće koristiti podupit ovde.

source: Cannot use {0} in order/group by
nb: Kan ikke bruke {0} i rekkefølge/gruppe etter
ru: Невозможно использовать {0} в order/group by
sr_cs: Nije moguće koristiti {0} u komandi sortiraj/grupiši po

source: Cannot {0} {1}.
nb: Kan ikke {0} {1}.
ru: Невозможно {0} {1}.
sr_cs: Nije moguće {0} {1}.

source: Capitalization doesn't help very much.
nb: Store bokstaver hjelper ikke noe særlig.
ru: Использование заглавных букв не очень помогает.
sr_cs: Kapitalizacija ne pomaže puno.

source: Capture
nb: Ta bilde
ru: Захват
sr_cs: Zabeleži

source: Card
nb: Kort
ru: Карта
sr_cs: Kartica

source: Card Break
nb: Kortskille
ru: Разрыв карты
sr_cs: Prelom kartice

source: Card Label
nb: Kortetikett
ru: Название карты
sr_cs: Oznaka kartice

source: Card Links
nb: Kortlenker
ru: Ссылки карты
sr_cs: Linkovi kartica

source: Cards
nb: Kort
ru: Карты
sr_cs: Kartice

source: Category
nb: Kategori
ru: Категория
sr_cs: Kategorija

source: Category Description
nb: Kategoribeskrivelse
ru: Описание категории
sr_cs: Opis kategorije

source: Category Name
nb: Kategorinavn
ru: Название категории
sr_cs: Naziv kategorije

source: Center
nb: Senter
ru: По центру
sr_cs: Centar

source: Certain documents, like an Invoice, should not be changed once final. The final state for such documents is called Submitted. You can restrict which roles can Submit.
nb: Enkelte dokumenter, som en faktura, kan ikke endres når de er endelige. Den endelige statusen for slike dokumenter kalles registrert. Du kan begrense hvilke roller som kan registrere.
ru: Некоторые документы, такие как счет-фактура, не должны изменяться после того, как они станут окончательными. Финальное состояние таких документов называется «Отправлено». Вы можете ограничить, какие роли могут «Отправить».
sr_cs: Određeni dokumenti, poput faktura, ne bi trebalo da se menjaju nakon što postanu finalni. Finalno stanje za takve dokument se naziva podneto. Možete ograničiti koje uloge mogu podneti dokumente.

source: Change
nb: Endre
ru: Изменение
sr_cs: Promena

# Coins
source: Change
nb: Vekslepenger
ru: Изменение
sr_cs: Promena

source: Change Image
nb: Endre bilde
ru: Изменить изображение
sr_cs: Promeni sliku

source: Change Label (via Custom Translation)
nb: Endre etikett (via egendefinert oversettelse)
ru: Изменить название (через пользовательский перевод)
sr_cs: Promeni oznaku (putem prilagođenog prevoda)

source: Change Letter Head
nb: Endre brevhode
ru: Изменить заголовок письма
sr_cs: Promeni zaglavlje

source: Change Password
nb: Endre passord
ru: Изменить пароль
sr_cs: Promeni lozinku

source: Change Print Format
nb: Endre utskriftsformat
ru: Изменить формат печати
sr_cs: Promeni format štampe

source: Change the starting / current sequence number of an existing series. <br> Warning: Incorrectly updating counters can prevent documents from getting created.
nb: Endre start-/gjeldende sekvensnummer for en eksisterende serie. <br> Advarsel: Feil oppdatering av tellere kan forhindre at dokumenter opprettes.
ru: Изменение начального / текущего порядкового номера существующей серии. <br> Предупреждение: Неправильное обновление счетчиков может помешать созданию документов.
sr_cs: Promenite početni / trenutni broj u nizu za postojeću seriju. <br> Upozorenje: Neispravno ažuriranje brojača možete sprečiti kreiranje dokumenata.

source: Changed at
nb: Endret på
ru: Изменено в
sr_cs: Promenjeno u

source: Changed by
nb: Endret av
ru: Автор изменения
sr_cs: Promenjeno od

source: Changelog Feed
nb: Endringslogg
ru: Список изменений
sr_cs: Dnevnik promena

source: Changes
nb: Endringer
ru: Изменения
sr_cs: Promene

source: Changing any setting will reflect on all the email accounts associated with this domain.
nb: Hvis du endrer en innstilling, vil det påvirke alle e-postkontoer som er knyttet til dette domenet.
ru: Изменение любых настроек отразится на всех учетных записях электронной почты, связанных с этим доменом.
sr_cs: Svaka promena podešavanja će se odraziti na sve imejl naloge povezane sa ovim domenom.

source: Changing rounding method on site with data can result in unexpected behaviour.
nb: Endring av avrundingsmetode på stedet med data kan føre til uventet oppførsel.
ru: Изменение метода округления данных на месте может привести к неожиданному поведению.
sr_cs: Promena metode zaokruživanja na sajtu sa podacima može dovesti do neočekivanog ponašanja.

source: Channel
nb: Kanel
ru: Канал
sr_cs: Kanal

source: Chart
nb: Diagram
ru: Диаграмма
sr_cs: Dijagram

source: Chart Configuration
nb: Konfigurasjon av diagram
ru: Настройка графика
sr_cs: Konfiguracija dijagrama

source: Chart Name
nb: Diagram-navn
ru: Имя графика
sr_cs: Naziv dijagrama

source: Chart Options
nb: Alternativer for diagram
ru: Параметры графика
sr_cs: Opcije dijagrama

source: Chart Source
nb: Kilde for diagram
ru: Источник графика
sr_cs: Izvor dijagrama

source: Chart Type
nb: Diagramtype
ru: Тип графика
sr_cs: Vrsta dijagrama

source: Charts
nb: Diagrammer
ru: Графики
sr_cs: Dijagrami

source: Chat
ru: Чат
sr_cs: Čet

source: Check
nb: Marker
ru: Проверка
sr_cs: Označi

source: Check Request URL
nb: Sjekk forespørsels-URL
ru: Проверить URL-адрес запроса
sr_cs: Proveri URL zahteva

source: Check columns to select, drag to set order.
nb: Marker kolonnene du vil velge, dra for å angi rekkefølge.
ru: Отметьте столбцы, чтобы выбрать их, перетащите, чтобы задать порядок.
sr_cs: Proveri kolone za označavanje, prevuci da postaviš redosled.

source: Check the Error Log for more information: {0}
nb: Sjekk feilloggen for mer informasjon: {0}
ru: Для получения дополнительной информации проверьте журнал ошибок: {0}
sr_cs: Proveri evidenciju grešaka za više informacija: {0}

source: Check this if you don't want users to sign up for an account on your site. Users won't get desk access unless you explicitly provide it.
nb: Merk av for dette hvis du ikke vil at brukerne skal registrere seg for en konto på nettstedet ditt. Brukerne får ikke skrivebordstilgang med mindre du eksplisitt gir dem det.
ru: Установите этот флажок, если вы не хотите, чтобы пользователи регистрировали учетную запись на вашем сайте. Пользователи не получат доступ к рабочему столу, если вы явно не предоставите его.
sr_cs: Označi ovo ukoliko ne želiš da korisnici kreiraju nalog na tvom sajtu. Korisnici neće imati pristup radnoj površini, osim ukoliko im eksplicitno ne obezbediš.

source: Check this if you want to force the user to select a series before saving. There will be no default if you check this.
nb: Marker denne hvis du vil tvinge brukeren til å velge en serie før du lagrer. Det vil ikke være noen standard hvis du markerer dette.
ru: Установите этот флажок, если вы хотите заставить пользователя выбрать серию перед сохранением. Если вы установите этот флажок, значения по умолчанию не будет.
sr_cs: Označi ovo ukoliko želiš da nateraš korisnika da odabere seriju pre čuvanja. Neće biti podrazumevanog izbora ukoliko je ovo označeno.

source: Check to display the full numeric value (e.g., 1,234,567 instead of 1.2M).
nb: Merk av for å vise hele tallverdien (f.eks. 1 234 567 i stedet for 1,2 millioner).
ru: Установите флажок, чтобы отобразить полное числовое значение (например, 1,234,567 вместо 1,2M).
sr_cs: Označite za prikaz pune numeričke vrednosti (npr. 1.234.567 umesto 1.2M).

source: Checking one moment
nb: Sjekker ett øyeblikk
ru: Проверка одного момента
sr_cs: Proverava se, trenutak

source: Checking this will enable tracking page views for blogs, web pages, etc.
nb: Hvis du merker av for dette, kan du spore sidevisninger for blogger, nettsider osv.
ru: Установка этого флажка позволит отслеживать просмотры страниц блогов, веб-страниц и т. д.
sr_cs: Označavanjem ovoga došlo bi do omogućavanja praćenja pregleda stranice za blogove, veb-stranice, itd.

source: Checking this will hide custom doctypes and reports cards in Links section
nb: Hvis du merker av for dette, skjules egendefinerte dokumenttyper (DocType) og rapportkort i Links-delen
ru: Установка этого флажка скрывает пользовательские типы документов и отчеты в разделе «Ссылки»
sr_cs: Označavanjem ovoga došlo bi do sakrivanja prilagođenih doctype-ova i kartice izveštaja u odeljku linkovi

source: Checking this will publish the page on your website and it'll be visible to everyone.
nb: Hvis du merker av for dette, publiseres siden på nettstedet ditt, og den blir synlig for alle.
ru: Установив этот флажок, Вы опубликуете страницу на своем сайте, и она будет видна всем.
sr_cs: Označavanjem ovoga došlo bi do objavljivanja stranice na Vašem veb-sajtu koja će biti vidljiva svima.

source: Checking this will show a text area where you can write custom javascript that will run on this page.
nb: Hvis du merker av for dette, vises et tekstområde der du kan skrive egendefinert javascript som skal kjøres på denne siden.
ru: При выборе этого параметра отобразится текстовая область, в которой вы можете написать код JavaScript, который будет запущен на этой странице.
sr_cs: Označavanjem ovoga došlo bi do prikazivanja tekstualne oblasti gde je moguće napisati prilagođeni javascript koji će se izvršavati na ovoj stranici.

source: Child DocTypes are not allowed
nb: Underordnede dokumenttype (DocType) er ikke tillatt
ru: Дочерние типы документов не допускаются
sr_cs: Zavisni DocType-ovi nisu dozvoljeni

source: Child Doctype
nb: Underordnet dokumenttype (DocType)
ru: Дочерний тип документа
sr_cs: Zavisni DocType

source: Child Item
ru: Дочерний элемент

source: Child Table {0} for field {1} must be virtual
ru: Дочерняя таблица {0} для поля {1} должна быть виртуальной
sr_cs: Zavisna tabela {0} za polje {1} mora biti virtuelna

source: Child Tables are shown as a Grid in other DocTypes
nb: Underordnede tabeller vises som et rutenett i andre dokumenttyper (DocType)
ru: Дочерние таблицы отображаются в виде таблицы в других типах документов
sr_cs: Zavisne tabele se prikazuju kao tabele u drugim DocType-ovima

source: Child query fields for '{0}' must be a list or tuple.
nb: Underordnede spørringsfelt for '{0}' må være en liste eller en tupel.
ru: Поля дочерних запросов для '{0}' должны быть списком или кортежем.
sr_cs: Zavisna polja upita za '{0}' moraju biti vrste lista ili tuple.

source: Choose Existing Card or create New Card
nb: Velg eksisterende kort eller opprett nytt kort
ru: Выберите существующую карточку или создайте новую
sr_cs: Izaberi postojeću karticu ili kreiraj novu karticu

source: Choose a block or continue typing
nb: Velg en blokk eller fortsett å skrive
ru: Выберите блок или продолжайте печатать
sr_cs: Izaberi blok ili nastavi da kucaš

source: Choose a color
nb: Velg en farge
ru: Выбрать цвет
sr_cs: Izaberi boju

source: Choose an icon
nb: Velg et ikon
ru: Выбрать иконку
sr_cs: Izaberi ikonicu

source: Choose authentication method to be used by all users
nb: Velg autentiseringsmetode som skal brukes av alle brukere
ru: Выберите метод аутентификации для всех пользователей
sr_cs: Izaberi metod autentifikacije koji će koristiti svi korisnici

source: Chromium is not downloaded. Please run the setup first.
ru: Chromium не загружен. Сначала запустите установку.
sr_cs: Chromium nije preuzet. Molimo Vas da najpre pokrenete postavku.

source: City
nb: Poststed
ru: Город
sr_cs: Grad

source: City/Town
nb: By/sted
ru: Город
sr_cs: Grad/Naseljeno mesto

source: Clear
nb: Tøm
ru: Очистить
sr_cs: Očisti

source: Clear & Add Template
nb: Fjern og legg til mal
ru: Очистить и добавить шаблон
sr_cs: Očisti i dodaj šablon

source: Clear & Add template
nb: Fjern og legg til mal
ru: Очистить и добавить шаблон
sr_cs: Očisti i dodaj šablon

source: Clear All
nb: Fjern alt
ru: Очистить всё
sr_cs: Očisti sve

# Button in list view actions menu
source: Clear Assignment
nb: Slett oppgave
ru: Очистить назначение
sr_cs: Očisti dodeljene zadatke

source: Clear Cache and Reload
nb: Tøm hurtigbufferen og last inn på nytt
ru: Очистить кэш и перезагрузить
sr_cs: Očisti keš memoriju i ponovo učitaj

source: Clear Error Logs
nb: Tøm feillogger
ru: Очистить логи ошибок
sr_cs: Očisti evidenciju grešaka

source: Clear Filters
nb: Tøm filtere
ru: Очистить
sr_cs: Očisti filtere

source: Clear Logs After (days)
nb: Tøm logger etter (dager)
ru: Очистить логи через (дней)
sr_cs: Očisti evidencije nakon (dana)

source: Clear User Permissions
nb: Slett brukertillatelser
ru: Очистить разрешения пользователя
sr_cs: Očisti korisničke dozvole

source: Clear the email message and add the template
nb: Fjern e-postmeldingen og legg til malen
ru: Очистить сообщение и добавить шаблон письма
sr_cs: Očisti imejl poruke i dodaj šablon

source: Clearing end date, as it cannot be in the past for published pages.
nb: Slutt­datoen nullstilles, siden den ikke kan være i fortiden for publiserte sider.
ru: Очищаем конечную дату, так как для опубликованных страниц она не может быть в прошлом.
sr_cs: Očisti datum završetka, jer ne može biti u prošlosti za objavljene stranice.

source: Click On Customize to add your first widget
nb: Klikk på Tilpass for å legge til din første widget
ru: Нажмите «Настроить», чтобы добавить свой первый виджет
sr_cs: Kliknite na prilagodi da dodate svoj prvi vidžet

source: Click below to get started:
nb: Klikk nedenfor for å komme i gang:
ru: Нажмите ниже, чтобы начать:
sr_cs: Kliknite ispod da biste započeli:

source: Click here
nb: Klikk her
ru: Нажмите здесь
sr_cs: Kliknite ovde

source: Click on a file to select it.
nb: Klikk på en fil for å velge den.
ru: Нажмите на файл, чтобы выбрать его.
sr_cs: Kliknite na fajl da ga odaberete.

source: Click on the button to log in to {0}
nb: Klikk på knappen for å logge inn på {0}
ru: Нажмите на кнопку для входа в {0}
sr_cs: Kliknite na dugme da biste se prijavili na {0}

source: Click on the link below to approve the request
nb: Klikk på lenken nedenfor for å godkjenne forespørselen
ru: Нажмите на ссылку ниже, чтобы одобрить запрос
sr_cs: Kliknite na link ispod da odobrite zahtev

source: Click on the link below to complete your registration and set a new password
nb: Klikk på lenken nedenfor for å fullføre registreringen og angi et nytt passord
ru: Нажмите на ссылку ниже, чтобы завершить регистрацию и установить новый пароль
sr_cs: Kliknite na link ispod da završite registraciju i postavite novu lozinku

source: Click on the link below to download your data
nb: Klikk på lenken nedenfor for å laste ned dataene dine
ru: Нажмите на ссылку ниже, чтобы скачать ваши данные
sr_cs: Kliknite na link ispod da preuzmete svoje podatke

source: Click on the link below to verify your request
nb: Klikk på lenken nedenfor for å bekrefte forespørselen din
ru: Нажмите на ссылку ниже, чтобы подтвердить свой запрос
sr_cs: Kliknite na link ispod da verifikujete svoj zahtev
