Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Create or Edit Print Format
nb: Opprett eller rediger utskriftsformat
ru: Создать или изменить формат печати
sr_cs: Kreiraj ili uredi format štampe

source: Create or Edit Workflow
nb: Opprett eller rediger arbeidsflyt
ru: Создать или изменить рабочий процесс
sr_cs: Kreiraj ili uredi radni tok

source: Create your first {0}
nb: Opprett din første {0}
ru: Создайте свой первый {0}
sr_cs: Kreiraj svoj prvi {0}

source: Create your workflow visually using the Workflow Builder.
nb: Opprett din arbeidsflyt visuelt med arbeidsflytbyggeren.
ru: Создайте свой рабочий процесс визуально с помощью конструктора рабочего процесса.
sr_cs: Kreirajte Vaš radni tok vizualno koristeći uređivač radnog toka.

source: Created
nb: Opprettet
ru: Создано
sr_cs: Kreirano

source: Created At
nb: Opprettet den
ru: Создано в
sr_cs: Kreirano na

source: Created By
nb: Opprettet av
ru: Создал
sr_cs: Kreirano od strane

source: Created Custom Field {0} in {1}
nb: Opprettet egendefinert felt {0} i {1}
ru: Создано пользовательское поле {0} в {1}
sr_cs: Kreirano prilagođeno polje {0} u {1}

source: Created On
nb: Opprettet den
ru: Создано
sr_cs: Kreirano na

source: Creating {0}
nb: Oppretter {0}
ru: Создание {0}
sr_cs: Kreiranje {0}

source: Creation of this document is only permitted in developer mode.
nb: Oppretting av dette dokumentet er bare tillatt i utviklermodus.
ru: Создание этого документа разрешено только в режиме разработчика.
sr_cs: Kreiranje ovog dokumenta je dozvoljeno samo u razvojnom režimu.

source: Cron
ru: Планировщик

source: Cron Format
ru: Формат Cron

source: Cron format is required for job types with Cron frequency.
nb: Cron-format er påkrevd for jobbtyper med Cron-frekvens.
ru: Формат Cron требуется для типов заданий с частотой Cron.
sr_cs: Cron format je neophodan za vrste zadataka sa Cron frekvencijom.

source: Crop
nb: Beskjær
ru: Обрезать
sr_cs: Izreži

source: Ctrl+Enter to add comment
nb: Ctrl+Enter for å legge til kommentar
ru: Ctrl+Enter для добавления комментария
sr_cs: Ctrl+Enter da biste dodali komentar

source: Currency
nb: Valuta
ru: Валюта
sr_cs: Valuta

source: Currency Name
nb: Valutanavn
ru: Название валюты
sr_cs: Naziv valute

source: Currency Precision
nb: Valutapresisjon
ru: Точность валюты
sr_cs: Preciznost valute

source: Currency list stores the currency value, its symbol and fraction unit
nb: Valutalisten lagrer valutaverdien, dens symbol og fraksjonsenhet
ru: В списке валют хранится значение валюты, ее символ и дробная единица измерения
sr_cs: Lista valuta čuva vrednost valute, njen simbol i jedinicu frakcije

source: Current
nb: Nåværende
ru: Текущий
sr_cs: Trenutno

source: Current Job ID
nb: Nåværende jobb-ID
ru: Текущий идентификатор должности
sr_cs: Trenutni ID zadatka

source: Current Value
nb: Nåværende verdi
ru: Текущая стоимость
sr_cs: Trenutna vrednost

source: Current status
nb: Gjeldende tilstand
ru: Текущее состояние
sr_cs: Trenutni status

source: Currently Viewing
nb: Ser for øyeblikket på
ru: В настоящее время просмотр
sr_cs: Trenutni pregled

source: Custom
nb: Egendefinert
ru: Пользовательское
sr_cs: Prilagođeno

source: Custom Base URL
nb: Egendefinert basis-URL
ru: Пользовательский базовый URL
sr_cs: Prilagođeni osnovni URL

source: Custom Block Name
nb: Egendefinert blokknavn
ru: Пользовательское имя блока
sr_cs: Prilagođeni naziv bloka

source: Custom Blocks
nb: Egendefinerte blokker
ru: Пользовательские блоки
sr_cs: Prilagođeni blokovi

source: Custom CSS
nb: Egendefinert CSS
ru: Пользовательский CSS
sr_cs: Prilagođeni CSS

source: Custom Configuration
nb: Egendefinert konfigurasjon
ru: Пользовательская конфигурация
sr_cs: Prilagođena konfiguracija

source: Custom Delimiters
nb: Egendefinerte skilletegn
ru: Пользовательские разделители
sr_cs: Prilagođeni delimitatori

source: Custom DocPerm
nb: Egendefinert dokumenttillatelse
ru: Пользовательский DocPerm
sr_cs: Prilagođena dozvola dokumenta

source: Custom Document Types (Select Permission)
nb: Egendefinerte dokumenttyper (DocType) (velg tillatelse)
ru: Пользовательские типы документов (выберите разрешение)
sr_cs: Prilagođene vrste dokumenata (izbor dozvole)

source: Custom Document Types Limit Exceeded
nb: Egendefinert dokumenttype (DocType) overskred grensen
ru: Превышен лимит настраиваемых типов документов
sr_cs: Prekoračen limit za prilagođene vrste dokumenata

source: Custom Documents
nb: Egendefinerte dokumenter
ru: Настраиваемые документы
sr_cs: Prilagođeni dokumenti

source: Custom Field
nb: Egendefinert felt
ru: Настраиваемые поля
sr_cs: Prilagođeno polje

source: Custom Field {0} is created by the Administrator and can only be deleted through the Administrator account.
nb: Egendefinert felt {0} er opprettet av administratoren og kan bare slettes gjennom administratorkontoen.
ru: Настраиваемое поле {0} создано Администратором и может быть удалено только под учетной записью Администратора.
sr_cs: Prilagođeno polje {0} je kreirao administrator i može se obrisati samo putem administratorskog naloga.

source: Custom Fields can only be added to a standard DocType.
nb: Tilpassede felt kan bare legges til i en standard dokumenttype (DocType).
ru: Настраиваемые поля можно добавлять только к стандартному типу документа.
sr_cs: Prilagođena polja mogu se isključivo dodati u standardni DocType.

source: Custom Fields cannot be added to core DocTypes.
nb: Tilpassede felt kan ikke legges til i kjerne-dokumenttyper (DocType).
ru: Настраиваемые поля не могут быть добавлены к базовым типам документов.
sr_cs: Prilagođena polja ne mogu biti dodata osnovnim DocType-ovima.

source: Custom Footer
nb: Egendefinert Bunntekst
ru: Настраиваемый нижний колонтитул
sr_cs: Prilagođeno podnožje

source: Custom Format
nb: Egendefinert Format
ru: Настраиваемый формат
sr_cs: Prilagođeni format

source: Custom Group Search
nb: Søk i egendefinert gruppe
ru: Настраиваемый поиск группы
sr_cs: Prilagođena grupna pretraga

source: Custom Group Search if filled needs to contain the user placeholder {0}, eg uid={0},ou=users,dc=example,dc=com
nb: Egendefinert gruppesøk må inneholde brukerens plassholder {0}, f.eks. uid={0}, ou=brukere, dc=eksempel, dc=com
ru: Настраиваемый поиск по группе, если он заполнен, должен содержать заполнитель пользователя {0}, например, uid={0}, ou=users,dc=example,dc=com
sr_cs: Prilagođena pretraga grupe, ukoliko je popunjena, mora sadržati korisnički rezervisani tekst {0}, npr. uid={0},ou=users,dc=example,dc=com

source: Custom HTML
nb: Egendefinert HTML
ru: Настраиваемый HTML
sr_cs: Prilagođeni HTML

source: Custom HTML Block
nb: Tilpasset HTML-blokk
ru: Настраиваемый HTML-блок
sr_cs: Prilagođeni HTML blok

source: Custom HTML Help
nb: Egendefinert HTML hjelp
ru: Настраиваемая справка HTML
sr_cs: Prilagođena HTML podrška

source: Custom LDAP Directoy Selected, please ensure 'LDAP Group Member attribute' and 'Group Object Class' are entered
nb: Egendefinert LDAP Directoy Valgt, sørg for at "LDAP Group Member attribute" og "Group Object Class" er angitt
ru: Выбран Настраиваемый каталог LDAP. Убедитесь, что введены «Атрибут члена группы LDAP» и «Класс объекта группы»
sr_cs: Prilagođeni LDAP direktorijum je odabran, molimo Vas da osigurate da su uneti 'LDAP atribut članova grupe' i 'Grupa klase objekta'

source: Custom Label
nb: Egendefinert etikett
ru: Настраиваемое название
sr_cs: Prilagođena oznaka

source: Custom Menu Items
nb: Egendefinerte menyelementer
ru: Настраиваемые пункты меню
sr_cs: Prilagođene stavke menija

source: Custom Options
nb: Egendefinerte alternativer
ru: Настраиваемые параметры
sr_cs: Prilagođene opcije

source: Custom Overrides
nb: Egendefinerte overstyringer
ru: Настраиваемые переопределения
sr_cs: Prilagođene izmene

source: Custom Report
nb: Egendefinerte rapporter
ru: Настраиваемый отчет
sr_cs: Prilagođeni izveštaj

source: Custom Reports
nb: Egendefinerte rapporter
ru: Настраиваемые отчеты
sr_cs: Prilagođeni izveštaji

source: Custom Role
nb: Egendefinert rolle
ru: Настраиваемая роль
sr_cs: Prilagođena uloga

source: Custom SCSS
nb: Egendefinert SCSS
ru: Настраиваемый SCSS
sr_cs: Prilagođeni SCSS

source: Custom Sidebar Menu
nb: Egendefinert sidepanelmeny
ru: Настраиваемое боковое меню
sr_cs: Prilagođeni meni bočne trake

source: Custom Translation
nb: Egendefinert oversettelse
ru: Настраиваемый перевод
sr_cs: Prilagođeni prevod

source: Custom field renamed to {0} successfully.
nb: Egendefinert felt har endret navn til {0}.
ru: Настраиваемое поле успешно переименовано в {0}.
sr_cs: Prilagođeno polje je uspešno preimenovano u {0}.

source: Custom get_list method for {0} must return a QueryBuilder object or None, got {1}
nb: Tilpasset get_list-metode for {0} må returnere et QueryBuilder-objekt eller Ingen, fikk {1}
ru: Пользовательский метод get_list для {0} должен возвращать объект QueryBuilder или None, получено {1}
sr_cs: Prilagođena get_list metoda za {0} mora vratiti QueryBuilder objekat ili None, dobijeno {1}

source: Custom?
nb: Egendefinert?
ru: Настраиваемый?
sr_cs: Prilagođeni?

source: Customization
nb: Egendefinering
ru: Настройка
sr_cs: Prilagođavanje

source: Customizations Discarded
nb: Forkastet egendefineringer
ru: Настройки отменены
sr_cs: Prilagođavanje odbačeno

source: Customizations Reset
nb: Nullstilling av egendefineringer
ru: Настройки сброшены
sr_cs: Resetuj prilagođavanje

source: Customizations for <b>{0}</b> exported to:<br>{1}
nb: Egendefinering for <b>{0}</b> eksportert til:<br>{1}
ru: Настройки для <b>{0}</b> экспортированы в:<br>{1}
sr_cs: Prilagođavanje za <b>{0}</b> su izvezena:<br>{1}

source: Customize
nb: Egendefiner
ru: Настроить
sr_cs: Prilagodi

# Button in list view menu
source: Customize
nb: Egendefiner
ru: Настроить тип документа
sr_cs: Prilagodi

source: Customize Child Table
nb: Egendefine undertabell
ru: Настроить дочернюю таблицу
sr_cs: Prilagodi zavisnu tabelu

source: Customize Dashboard
nb: Egendefiner oversiktspanelet
ru: Настроить дашборд
sr_cs: Prilagodi kontrolnu tablu

source: Customize Form
nb: Tilpass skjema
ru: Настроить форму
sr_cs: Prilagodi obrazac

source: Customize Form - {0}
nb: Tilpass skjema - {0}
ru: Настроить форму - {0}
sr_cs: Prilagodi obrazac - {0}

source: Customize Form Field
nb: Tilpass skjemafelt
ru: Настроить поле формы
sr_cs: Prilagodi polje obrasca

source: Customize properties, naming, fields and more for standard doctypes
nb: Tilpass egenskaper, navngivning, felt og mer for standard dokumenttyper (DocType)
ru: Настройте свойства, наименования, поля и многое другое для стандартных типов документов
sr_cs: Prilagodi svojstva, nazive, polja i još mnogo toga za standardne doctype-ove

source: Cut
nb: Klipp ut
ru: Вырезать
sr_cs: Iseci

source: Cyan
ru: Бирюзовый
sr_cs: Cijan

source: DELETE
ru: УДАЛИТЬ
sr_cs: OBRIŠI

source: DESC
ru: По убыванию
sr_cs: OPADAJUĆE

source: DRAFT
nb: UTKAST
ru: ЧЕРНОВИК
sr_cs: NACRT

source: Daily
nb: Daglig
ru: Ежедневно
sr_cs: Dnevno

source: Daily Event Digest is sent for Calendar Events where reminders are set.
nb: Daglig hendelsessammendrag sendes for kalenderhendelser der påminnelser er angitt.
ru: Ежедневный дайджест событий отправляется для событий календаря, для которых установлены напоминания.
sr_cs: Dnevni pregled događaja se šalje za događaje na kalendaru gde su postavljeni podsetnici.

source: Daily Events should finish on the Same Day.
nb: Daglige hendelser skal fullføres på samme dag.
ru: Ежедневные события должны заканчиваться в тот же день.
sr_cs: Dnevni događaji treba da se završe istog dana.

source: Daily Long
nb: Daglig (tung jobb)
ru: Однодневный
sr_cs: Celodnevno

source: Daily Maintenance
nb: Daglig vedlikehold
ru: Ежедневное обслуживание
sr_cs: Dnevno održavanje

source: Danger
nb: Fare
ru: Опасность
sr_cs: Opasno

source: Dark
nb: Mørk
ru: Тёмная
sr_cs: Tamno

source: Dark Color
nb: Mørk farge
ru: Темный цвет
sr_cs: Tamna boja

source: Dark Theme
nb: Mørkt tema
ru: Тёмная тема
sr_cs: Tamna tema

source: Dashboard
nb: Oversiktspanel
ru: Панель инструментов
sr_cs: Kontrolna tabla

source: Dashboard Chart
nb: Oversiktspanel-diagram
ru: Диаграмма дашборда
sr_cs: Grafikon na kontrolnoj tabli

source: Dashboard Chart Field
nb: Felt for oversiktspanel-diagram
ru: Поле диаграммы
sr_cs: Polje grafikona na kontrolnoj tabli

source: Dashboard Chart Link
nb: Lenke for oversiktspanel-diagram
ru: Ссылка на диаграмму
sr_cs: Link grafikona na kontrolnoj tabli

source: Dashboard Chart Source
nb: Kilde for oversiktspanel-diagram
ru: Источник диаграммы
sr_cs: Izvor grafikona na kontrolnoj tabli

source: Dashboard Manager
nb: Administrator for oversiktspanel
ru: Менеджер дашборда
sr_cs: Menadžer kontrolne table

source: Dashboard Name
nb: Navn på oversiktspanel
ru: Название дашборда
sr_cs: Naziv kontrolne table

source: Dashboard Settings
nb: Innstillinger for oversiktspanel
ru: Настройки панели инструментов
sr_cs: Podešavanje kontrolne table

source: Dashboard View
nb: Visning av oversiktspanel
ru: Вид панели инструментов
sr_cs: Prikaz kontrolne table

source: Dashboards
nb: Oversiktspanel
ru: Приборные панели
sr_cs: Kontrolne table

source: Data
ru: Данные
sr_cs: Podaci

source: Data Clipped
nb: Data klippet
ru: Данные обрезаны
sr_cs: Skraćeni podaci

source: Data Export
nb: Dataeksport
ru: Экспорт данных
sr_cs: Izvoz podataka

source: Data Import
ru: Импорт данных
sr_cs: Uvoz podatka

source: Data Import Log
nb: Logg for dataimport
ru: Журнал импорта данных
sr_cs: Evidencija uvoza podataka

source: Data Import Template
nb: Mal for dataimport
ru: Шаблон импорта данных
sr_cs: Šablon za uvoz podatka

source: Data Import is not allowed for {0}. Enable 'Allow Import' in DocType settings.
ru: Импорт данных для {0} не разрешён. Включите «Разрешить импорт» в настройках DocType.

source: Data Too Long
nb: Dataene er for lange
ru: Слишком длинные данные
sr_cs: Podaci su preobimni

source: Database
ru: База данных
sr_cs: Baza podataka

source: Database Engine
nb: Databasemotor
ru: Движок базы данных
sr_cs: Baza podataka

source: Database Processes
nb: Databaseprosesser
ru: Процессы базы данных
sr_cs: Procesi baze podataka

source: Database Row Size Utilization
nb: Utnyttelse av radstørrelse i databasen
ru: Использование размера строки базы данных
sr_cs: Iskorišćenost veličine reda baze podataka

source: Database Storage Usage By Tables
nb: Bruk av databaselagring etter tabeller
ru: Использование хранилища базы данных таблицами
sr_cs: Iskorišćenost prostora baze podataka po tabelama

source: Database Table Row Size Limit
nb: Grense for radstørrelse i databasetabellen
ru: Ограничение размера строки таблицы базы данных
sr_cs: Ograničenje veličine reda tabele baze podataka

source: Database Table Row Size Utilization: {0}%, this limits number of fields you can add.
nb: Utnyttelse av radstørrelse i databasetabell: {0}%, dette begrenser antall felt du kan legge til.
ru: Использование размера строки таблицы базы данных: {0}%, это ограничивает количество полей, которые вы можете добавить.
sr_cs: Iskorišćenost veličine reda tabele baze podataka: {0}%, ovo ograničava broj polja koja se mogu dodati.

source: Database Version
nb: Databaseversjon
ru: Версия базы данных
sr_cs: Verzija baze podataka

source: Date
nb: Dato
ru: Дата
sr_cs: Datum

source: Date Format
nb: Datoformat
ru: Формат даты
sr_cs: Format datuma

source: Date Range
nb: Datointervall
ru: Диапазон дат
sr_cs: Opseg datuma

source: Date and Number Format
nb: Dato og nummerformat
ru: Формат даты и числа
sr_cs: Format datuma i brojeva

source: Date {0} must be in format: {1}
nb: Dato {0} må være i formatet: {1}
ru: Дата {0} должна быть в формате: {1}
sr_cs: Datum {0} mora biti u formatu: {1}

source: Dates are often easy to guess.
nb: Datoer er ofte lette å gjette.
ru: Даты часто легко угадать.
sr_cs: Datumi se često lako naslućuju.

source: Datetime
nb: Dato/Tid
ru: Дата-тайм
sr_cs: Datum i vreme

source: Day
nb: Dag
ru: День
sr_cs: Dan

source: Day of Week
nb: Ukedag
ru: День недели
sr_cs: Dan u nedelji

# Duration
source: Days
nb: Dager
ru: Дни
sr_cs: Dani

source: Days After
nb: Dager etter
ru: Дней после
sr_cs: Dana nakon

source: Days Before
nb: Dager før
ru: Дней до
sr_cs: Dana pre

source: Days Before or After
nb: Dager før eller etter
ru: Дни до или после
sr_cs: Dana pre ili nakon

source: Deadlock Occurred
nb: Deadlock oppstod
ru: Произошла тупиковая ситуация (взаимоблокировка)
sr_cs: Došlo je do zastoja

source: Dear
nb: Kjære
ru: Уважаемый(ая)
sr_cs: Poštovani/na

source: Dear System Manager,
nb: Kjære systemansvarlig,
ru: Уважаемый менеджер системы,
sr_cs: Poštovani sistem menadžeru,

source: Dear User,
nb: Kjære bruker,
ru: Уважаемый пользователь,
sr_cs: Poštovani korisniče,

source: Dear {0}
nb: Kjære {0}
ru: Уважаемый {0}
sr_cs: Poštovani/na {0}

source: Debug Log
nb: Feilsøkingslogg
ru: Журнал отладки
sr_cs: Debug evidencija

source: Decimal Separator must be '.' when Quoting is set to Non-numeric
nb: Desimalskilletegn må være '.' når sitat er satt til Ikke-numerisk
ru: Десятичный разделитель должен быть '.' если кавычки не являются числовыми
sr_cs: Decimalni separator mora biti tačka '.' kada navodnik nije podešen kao numerički

source: Decimal Separator must be a single character
nb: Desimalskilletegn må være et enkelt tegn
ru: Десятичный разделитель должен быть одним символом
sr_cs: Decimalni separator mora biti jedan znak

source: Default
nb: Standard
ru: По умолчанию
sr_cs: Podrazumevano

source: Default Address Template cannot be deleted
nb: Standard adressemal kan ikke slettes
ru: Шаблон адреса по умолчанию не может быть удален
sr_cs: Podrazumevani šablon adrese ne može biti obrisan

source: Default Amendment Naming
nb: Standard navngivning av korrigeringsforslag
ru: Именование поправок по умолчанию
sr_cs: Podrazumevano imenovanja izmena

source: Default App
nb: Standardapp
ru: Приложение по умолчанию
sr_cs: Podrazumevana aplikacija

source: Default Email Template
nb: Standard e-postmal
ru: Шаблон электронной почты по умолчанию
sr_cs: Podrazumevani imejl šablon

source: Default Inbox
nb: Standard innboks
ru: Почта по умолчанию
sr_cs: Podrazumevana prijemna pošta

source: Default Incoming
nb: Standard innkommende
ru: Входящие по умолчанию
sr_cs: Podrazumevani ulazni

source: Default Letter Head
nb: Standard brevhode
ru: Заголовок письма по умолчанию
sr_cs: Podrazumevano zaglavlje

source: Default Naming
nb: Standard navngivning
ru: Именование по умолчанию
sr_cs: Podrazumevano imenovanje

source: Default Outgoing
nb: Standard utgående
ru: Исходящие по умолчанию
sr_cs: Podrazumevani izlazni

source: Default Portal Home
nb: Standard startside for portal
ru: Главная страница портала по умолчанию
sr_cs: Podrazumevana početna stranica portala

source: Default Print Format
nb: Standard utskriftsformat
ru: Формат печати по умолчанию
sr_cs: Podrazumevani format štampe

source: Default Print Language
nb: Standard utskriftsspråk
ru: Язык печати по умолчанию
sr_cs: Podrazumevani jezik štampanja

source: Default Redirect URI
nb: Standard omdirigerings-URI
ru: URI перенаправления по умолчанию
sr_cs: Podrazumevana URI za preusmeravanje

source: Default Role at Time of Signup
nb: Standardrolle ved registreringstidspunktet
ru: Роль по умолчанию на момент регистрации
sr_cs: Podrazumevana uloga pri registraciji

source: Default Sending
nb: Standard sending
ru: Отправка по умолчанию
sr_cs: Podrazumevano slanje

source: Default Sending and Inbox
nb: Standard sending og innboks
ru: Отправка и входящие по умолчанию
sr_cs: Podrazumevano slanje i prijemna pošta

source: Default Sort Field
nb: Standard sorteringsrekkefølge
ru: Поле сортировки по умолчанию
sr_cs: Podrazumevano polje za sortiranje

source: Default Sort Order
nb: Standard sorteringsrekkefølge
ru: Порядок сортировки по умолчанию
sr_cs: Podrazumevani red za sortiranje

source: Default Template For Field
nb: Standardmal for felt
ru: Шаблон по умолчанию для поля
sr_cs: Podrazumevani šablon za polje

source: Default Theme
nb: Standardtema
ru: Тема по умолчанию
sr_cs: Podrazumevana tema

source: Default User Role
nb: Standard brukerrolle
ru: Роль пользователя по умолчанию
sr_cs: Podrazumevana uloga korisnika

source: Default User Type
nb: Standard brukertype
ru: Тип пользователя по умолчанию
sr_cs: Podrazumevana vrsta korisnika

source: Default Value
nb: Standardverdi
ru: Значение по умолчанию
sr_cs: Podrazumevana vrednost

source: Default View
nb: Standardvisningen
ru: Вид по умолчанию
sr_cs: Podrazumevani prikaz

source: Default Workspace
nb: Standard arbeidsområde
ru: Рабочая область по умолчанию
sr_cs: Podrazumevani radni prostor

source: Default display currency
nb: Standard visningsvaluta
ru: Валюта отображения по умолчанию
sr_cs: Podrazumevana valuta za prikaz

source: Default for 'Check' type of field {0} must be either '0' or '1'
nb: Standard for «Sjekk»-feltet {0} må være enten «0» eller «1»
ru: Значение по умолчанию для типа поля «Флажок» {0} должно быть либо «0», либо «1»
sr_cs: Podrazumevana vrednost 'Označi' vrste polja {0} mora biti ili '0' ili '1'

source: Default value for {0} must be in the list of options.
nb: Standardverdien for {0} må være i listen over alternativer.
ru: Значение по умолчанию для {0} должно быть в списке параметров.
sr_cs: Podrazumevana vrednost za {0} mora biti u listi opcija.

source: Default {0}
nb: Standard {0}
ru: По умолчанию {0}
sr_cs: Podrazumevano {0}

source: Default: "Contact Us"
nb: Standard: «Kontakt oss»
ru: По умолчанию: «Связаться с нами»
sr_cs: Podrazumevano: "Kontaktirajte nas"

source: Defaults
nb: Standardverdier
ru: По умолчанию
sr_cs: Podrazumevane vrednosti

source: Defaults Updated
nb: Standardverdier oppdatert
ru: Настройки по умолчанию обновлены
sr_cs: Podrazumevane vrednosti ažurirane

source: Defines actions on states and the next step and allowed roles.
nb: Definerer handlinger på tilstander og neste trinn og tillatte roller.
ru: Определяет действия над состояниями, следующий шаг и разрешенные роли.
sr_cs: Definiše radnje za stanje, sledeći korak i dozvoljene uloge.

source: Defines how long exported reports sent via email are kept in the system. Older files will be automatically deleted.
nb: Angir hvor lenge eksporterte rapporter som sendes via e-post, skal oppbevares i systemet. Eldre filer slettes automatisk.
ru: Определяет срок хранения в системе экспортированных отчётов, отправленных по электронной почте. Старые файлы будут автоматически удаляться.
sr_cs: Definiše koliko dugo se izveštaji poslati putem imejla čuvaju u sistemu. Stariji fajlovi će biti automatski obrisani.

source: Defines workflow states and rules for a document.
nb: Definerer arbeidsflyttilstander og regler for et dokument.
ru: Определяет состояния и правила рабочего процесса для документа.
sr_cs: Definiše stanje radnih tokova i pravila za dokument.

source: Delayed
nb: Forsinket
ru: Отложенный
sr_cs: Kašnjenje

source: Delete
nb: Slett
ru: Удалить
sr_cs: Obriši

# Button in list view actions menu
source: Delete
nb: Slett
ru: Удалить
sr_cs: Obriši

# Button in web form
source: Delete
nb: Slett
ru: Удалить
sr_cs: Obriši

source: Delete Account
nb: Slett konto
ru: Удалить аккаунт
sr_cs: Obriši nalog

source: Delete All
nb: Slett alt
ru: Удалить всё
sr_cs: Obriši sve

source: Delete Background Exported Reports After (Hours)
nb: Slett bakgrunnseksporterte rapporter etter (timer)
ru: Удалить фоновые экспортированные отчеты через (часов)
sr_cs: Obriši izveštaje iz pozadinskog izvoza nakon (sati)

# Title of confirmation dialog
source: Delete Column
nb: Slett kolonne
ru: Удалить столбец
sr_cs: Obriši kolonu

source: Delete Data
nb: Slett data
ru: Удалить данные
sr_cs: Obriši podatke

source: Delete Kanban Board
nb: Slett Kanban-board
ru: Удалить Канбан доску
sr_cs: Obriši Kanban tablu

# Title of confirmation dialog
source: Delete Section
nb: Slette seksjon
ru: Удалить раздел
sr_cs: Obriši odeljak

# Title of confirmation dialog
source: Delete Tab
nb: Slett fane
ru: Удалить вкладку
sr_cs: Obriši karticu
