Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: To enable it follow the instructions in the following link: {0}
nb: Følg instruksjonene i følgende lenke for å aktivere den: {0}
ru: Чтобы включить его, следуйте инструкциям по следующей ссылке: {0}
sr_cs: Da biste to omogućili pratite uputstva na sledećem linku: {0}

source: To enable server scripts, read the {0}.
nb: For å aktivere serverskript, les {0}.
ru: Чтобы включить серверные скрипты, прочтите {0}.
sr_cs: Da biste omogućili skripte na serveru, pročitajte {0}.

source: To export this step as JSON, link it in a Onboarding document and save the document.
nb: For å eksportere dette trinnet som JSON, koble det til et onboarding-dokument og lagre dokumentet.
ru: Чтобы экспортировать этот шаг в формате JSON, укажите его в документе Onboarding и сохраните документ.
sr_cs: Da biste izvršili izvoz ovog koraka kao JSON, povežite ga u dokumentu za uvodnu obuku i sačuvajte dokument.

source: To generate password click {0}
nb: For å generere passord, klikk {0}
ru: Чтобы сгенерировать пароль нажмите {0}
sr_cs: Za generisanje lozinke kliknite {0}

source: To get the updated report, click on {0}.
nb: For å få den oppdaterte rapporten, klikk på {0}.
ru: Чтобы получить обновленный отчет, перейдите по ссылке {0}.
sr_cs: Za ažurirani izveštaj kliknite na {0}.

source: To know more click {0}
nb: For å vite mer, klikk {0}
ru: Чтобы узнать больше, нажмите {0}
sr_cs: Za više informacija kliknite {0}

source: To print output use <code>print(text)</code>
nb: For å skrive ut, bruk <code>print(tekst)</code>
ru: Для печати вывода используйте <code>print(text)</code>
sr_cs: Za štampanje izlaza koristite <code>print(text)</code>

source: To set the role {0} in the user {1}, kindly set the {2} field as {3} in one of the {4} record.
nb: For å angi rollen {0} i brukeren {1}, vennligst angi {2} -feltet som {3} i en av {4} -postene.
ru: Чтобы задать роль {0} для пользователя {1}, установите поле {2} как {3} в одной из записей {4}.
sr_cs: Da biste dodelili ulogu {0} korisniku {1}, podesite polje {2} kao {3} u jednom od vrste zapisa {4}.

source: To use Google Calendar, enable {0}.
nb: For å bruke Google Kalender, aktiver {0}.
ru: Чтобы использовать Google Calendar, включите {0}.
sr_cs: Za korišćenje Google Calendar-a, omogućite {0}.

source: To use Google Contacts, enable {0}.
nb: For å bruke Google Kontakter, aktiver {0}.
ru: Чтобы использовать Google Контакты, включите {0}.
sr_cs: Za korišćenje Google Contacts, omogućite {0}.

source: To use Google Indexing, enable <a href="/app/google-settings">Google Settings</a>.
nb: For å bruke Google-indeksering, aktiver <a href="/app/google-settings">Google-innstillinger</a>.
ru: Чтобы использовать индексирование Google, включите <a href="/app/google-settings">Google Settings</a>.
sr_cs: Za korišćenje Google Indexing, omogućite <a href="/app/google-settings">Google podešavanja</a>.

source: To use Slack Channel, add a <a href="#List/Slack%20Webhook%20URL/List">Slack Webhook URL</a>.
nb: For å bruke Slack Channel, legg til en <a href="#List/Slack%20Webhook%20URL/List">Slack Webhook URL</a>.
ru: Чтобы использовать Slack Channel, добавьте <a href="#List/Slack%20Webhook%20URL/List">URL-адрес Slack Webhook</a>.
sr_cs: Za korišćenje Slack Channel, dodajte <a href="#List/Slack%20Webhook%20URL/List">Slack Webhook URL</a>.

source: To version
nb: Til versjon
ru: К версии
sr_cs: Do verzije

source: ToDo
nb: Gjøremål
ru: Задачи
sr_cs: Za uraditi

source: Today
nb: I dag
ru: Сегодня
sr_cs: Danas

source: Toggle Chart
nb: Vis/skjul diagram
ru: Переключить диаграмму
sr_cs: Prebaci grafikon

source: Toggle Full Width
nb: Bytt til/fra full bredde
ru: Переключить полную ширину
sr_cs: Prebaci u punu širinu

source: Toggle Grid View
nb: Bytt til/fra rutenettvisning
ru: Переключить вид сетки
sr_cs: Prebaci u prikaz mreže

source: Toggle Sidebar
nb: Vis/skjul sidepanel
ru: Переключить боковую панель
sr_cs: Prebaci bočnu traku

# Button in list view menu
source: Toggle Sidebar
nb: Vis/skjul sidepanel
ru: Переключить боковую панель
sr_cs: Prebaci bočnu traku

source: Toggle Theme
nb: Bytt tema
ru: Переключить тему
sr_cs: Promeni temu

source: Token
ru: Токен

source: Token Cache
nb: Token-buffer
ru: Кэш токенов
sr_cs: Keš tokena

source: Token Endpoint Auth Method
nb: Token endepunkt Auth metode
ru: Метод аутентификации конечной точки токена
sr_cs: Metod verifikacije za endpoint tokena

source: Token Type
ru: Тип токена
sr_cs: Vrsta tokena

source: Token URI
ru: URI токена
sr_cs: URI tokena

source: Token is missing
nb: Token mangler
ru: Токен отсутствует
sr_cs: Token nedostaje

source: Tomorrow
nb: I morgen
ru: Завтра
sr_cs: Sutra

source: Too Many Documents
nb: For mange dokumenter
ru: Слишком много документов
sr_cs: Previše dokumenata

source: Too Many Requests
nb: For mange forespørsler
ru: Слишком много запросов
sr_cs: Previše zahteva

source: Too many changes to database in single action.
nb: For mange endringer i databasen i én enkelt handling.
ru: Слишком много изменений для базы данных в одном действии.
sr_cs: Previše promena baze podatka u jednoj radnji.

source: Too many queued background jobs ({0}). Please retry after some time.
nb: For mange bakgrunnsjobber i kø ({0}). Prøv på nytt etter en stund.
ru: Слишком много фоновых заданий в очереди ({0}). Повторите попытку через некоторое время.
sr_cs: Previše zadataka u pozadini u redu čekanja ({0}). Molimo Vas da pokušate ponovo kasnije.

source: Too many users signed up recently, so the registration is disabled. Please try back in an hour
nb: Altfor mange brukere har registrert seg nylig, så registreringen er deaktivert. Prøv igjen om en time.
ru: В последнее время на сайте зарегистрировалось слишком много пользователей, поэтому регистрация отключена. Пожалуйста, попробуйте вернуться через час
sr_cs: Previše korisnika se registrovalo u poslednje vreme, stoga je registracija privremeno onemogućena. Pokušajte ponovo za sat vremena

source: Top
nb: Topp
ru: Топ
sr_cs: Gore

source: Top 10
nb: Topp 10
ru: Топ 10
sr_cs: Najboljih 10

source: Top Bar Item
nb: Element i toppmeny
ru: Элемент верхней панели
sr_cs: Stavka gornje trake

source: Top Bar Items
nb: Elementer i toppmeny
ru: Лучшие предметы для бара
sr_cs: Stavke gornje trake

source: Top Center
nb: Øverst i senter
ru: Верхний центр
sr_cs: Gore centrirano

source: Top Errors
nb: Vanligste feil
ru: Главные ошибки
sr_cs: Najčešće greške

source: Top Left
nb: Øverst til venstre
ru: Вверху слева
sr_cs: Gore levo

source: Top Right
nb: Øverst til høyre
ru: Вверху справа
sr_cs: Gore desno

source: Topic
nb: Emne
ru: Тема
sr_cs: Tema

source: Total
nb: Totalt
ru: Общая сумма
sr_cs: Ukupno

source: Total Background Workers
nb: Totale bakgrunnsprosesser
ru: Общее количество фоновых процессов
sr_cs: Ukupno pozadinskih radnika

source: Total Errors (last 1 day)
nb: Totalt antall feil (siste 1 dag)
ru: Всего ошибок (за последний 1 день)
sr_cs: Ukupan broj grešaka (poslednjih 1 dan)

source: Total Images
nb: Totalt antall bilder
ru: Всего изображений
sr_cs: Ukupno slika

source: Total Outgoing Emails
nb: Totalt antall utgående e-poster
ru: Всего исходящих писем
sr_cs: Ukupno izlaznih imejlova

source: Total Subscribers
nb: Totalt antall abonnenter
ru: Всего подписчиков
sr_cs: Ukupno pretplatnika

source: Total Users
nb: Totalt antall brukere
ru: Всего пользователей
sr_cs: Ukupno korisnika

source: Total Working Time
nb: Total arbeidstid
ru: Общее время работы
sr_cs: Ukupno vreme rada

source: Total number of emails to sync in initial sync process
nb: Totalt antall e-poster som skal synkroniseres i den første synkroniseringsprosessen
ru: Общее количество электронных писем, синхронизируемых в процессе первоначальной синхронизации
sr_cs: Ukupan broj imejl poruka za sinhronizaciju tokom početnog procesa

source: Total:
nb: Totalt:
ru: Всего:
sr_cs: Ukupno:

source: Totals
nb: Totalsummer
ru: Всего
sr_cs: Ukupno

source: Totals Row
nb: Rad for totalsummer
ru: Строка итогов
sr_cs: Ukupno redova

source: Trace ID
ru: Идентификатор трассировки
sr_cs: ID za praćenje

source: Traceback
nb: Tilbakesporing
ru: Трассировка
sr_cs: Sled greške

source: Track Changes
nb: Spor endringer
ru: Отслеживание изменений
sr_cs: Prati izmene

source: Track Email Status
nb: Spor e-poststatus
ru: Отслеживание состояния электронной почты
sr_cs: Prati status imejla

source: Track Field
nb: Sporingsfelt
ru: Легкая атлетика
sr_cs: Prati polje

source: Track Seen
nb: Spor hvem som har sett
ru: След виден
sr_cs: Prati viđeno

source: Track Steps
nb: Spor steg
ru: Отслеживание шагов
sr_cs: Prati korake

source: Track Views
nb: Spor antall visninger
ru: Просмотр треков
sr_cs: Prati preglede

source: Track if your email has been opened by the recipient. <br> Note: If you're sending to multiple recipients, even if 1 recipient reads the email, it'll be considered "Opened"
nb: Spor om e-posten din har blitt åpnet av mottakeren. <br> Merk: Hvis du sender til flere mottakere, vil e-posten bli ansett som «Åpnet» selv om én mottaker leser den.
ru: Отслеживайте, было ли ваше письмо открыто получателем. <br> Примечание: если вы отправляете письмо нескольким адресатам, даже если его прочитает один адресат, оно будет считаться "Открытым"
sr_cs: Prati da li je imejl otvoren od strane primaoca. <br> Napomena: Ukoliko šaljete imejl na više adresa, smatraće se da je imejl otvoren čak i ukoliko ga pročita samo jedan primalac.

source: Track milestones for any document
nb: Spor milepæler for ethvert dokument
ru: Отслеживайте основные этапы для любого документа
sr_cs: Prati ključne tačke dokumenta

source: Tracking URL generated and copied to clipboard
nb: Sporing av URL generert og kopiert til utklippstavlen
ru: Создается URL-адрес отслеживания и копируется в буфер обмена
sr_cs: URL za praćenje je generisan i kopiran u međuspremnik

source: Transgender
nb: Transkjønnet
ru: Трансгендер
sr_cs: Transrodno

source: Transition Properties
nb: Overgangsegenskaper
ru: Свойства перехода
sr_cs: Svojstva tranzicije

source: Transition Rules
nb: Overgangsregler
ru: Правила перехода
sr_cs: Pravila tranzicije

source: Transition Tasks
nb: Overgangsoppgaver
ru: Задачи перехода
sr_cs: Tranzicioni zadaci

source: Transitions
nb: Overganger
ru: Переходы
sr_cs: Tranzicije

source: Translatable
nb: Oversettbar
ru: Переводимый
sr_cs: Moguće prevođenje

source: Translate Data
nb: Oversett data
ru: Перевести данные
sr_cs: Prevedi podatke

source: Translate Link Fields
nb: Oversett lenkefelt
ru: Перевод полей ссылок
sr_cs: Prevedi polja sa linkovima

source: Translate values
nb: Oversett verdier
ru: Перевод значений
sr_cs: Prevedi vrednosti

source: Translate {0}
nb: Oversett {0}
ru: Перевести {0}
sr_cs: Prevedi {0}

source: Translated Text
nb: Oversatt tekst
ru: Переведенный текст
sr_cs: Prevedeni tekst

source: Translation
nb: Oversettelse
ru: Перевод
sr_cs: Prevod

source: Translations
nb: Oversettelser
ru: Переводы
sr_cs: Prevodi

source: Translator
nb: Oversetter
ru: Переводчик
sr_cs: Prevodilac

source: Trash
nb: Søppel
ru: Мусор
sr_cs: Smeće

source: Tree
nb: Tre
ru: Дерево
sr_cs: Stablo

source: Tree View
nb: Trestrukturvisning
ru: Вид Дерева
sr_cs: Prikaz stabla

source: Tree structures are implemented using Nested Set
nb: Trestrukturer implementeres ved hjelp av Nested Set
ru: Древовидные структуры реализуются с помощью вложенных наборов
sr_cs: Strukture stabla su implementirane korišćenjem ugnježdenih skupova

source: Tree view is not available for {0}
nb: Trestrukturvisning er ikke tilgjengelig for {0}
ru: Просмотр дерева недоступен для {0}
sr_cs: Prikaz stabla nije dostupan za {0}

source: Trigger Method
nb: Utløsende metode
ru: Метод срабатывания
sr_cs: Metod okidača

source: Trigger Primary Action
nb: Utfør hovedhandling
ru: Первичное действие триггера
sr_cs: Pokreni glavnu radnju

source: Trigger caching
nb: Utløs hurtigbufring
ru: Кэширование триггера
sr_cs: Pokreni keširanje

source: Trigger on valid methods like "before_insert", "after_update", etc (will depend on the DocType selected)
nb: Utløses på gyldige metoder som «before_insert», «after_update» osv. (avhenger av hvilken dokumenttype (DocType) som er valgt)
ru: Триггер на действительные методы, такие как "before_insert", "after_update" и т.д. (зависит от выбранного типа DocType)
sr_cs: Pokreni kod na metodima kao što su "before_insert", "after_update", itd. (to će zavisiti od izabranog DocType-a)

source: Trim Table
nb: Rydd opp i tabell
ru: Обрезать таблицу
sr_cs: Skrati tabelu

source: Try Again
nb: Prøv igjen
ru: Попробуйте еще раз
sr_cs: Pokušajte ponovo

source: Try a Naming Series
nb: Prøv en nummerserie
ru: Попробуйте серию имен
sr_cs: Isprobajte seriju imenovanja

source: Try the new Print Designer
nb: Prøv den nye utskriftsdesigneren
ru: Попробуйте новый конструктор печати
sr_cs: Isprobajte novi dizajner štampe

source: Try to avoid repeated words and characters
nb: Prøv å unngå gjentatte ord og tegn
ru: Старайтесь избегать повторяющихся слов и символов
sr_cs: Pokušajte da izbegnete ponovljene reči i karaktere

source: Try to use a longer keyboard pattern with more turns
nb: Prøv å bruke et lengre tastaturmønster med flere svinger
ru: Попробуйте использовать более длинный шаблон клавиатуры с большим количеством поворотов.
sr_cs: Koristite složenije šeme za tastaturu za više prelaza

source: Tuesday
nb: Tirsdag
ru: Вторник
sr_cs: Utorak

source: Two Factor Authentication
nb: To-faktor autentisering
ru: Двухфакторная аутентификация
sr_cs: Dvofaktorska autentifikacija

source: Two Factor Authentication method
nb: To-faktor autentiseringsmetode
ru: Метод двухфакторной аутентификации
sr_cs: Metod dvofaktorske autentifikacije

source: Type
ru: Тип
sr_cs: Vrsta

source: Type a reply / comment
nb: Skriv inn et svar/kommentar
ru: Введите ответ/комментарий
sr_cs: Napišite odgovor / komentar

source: Type something in the search box to search
nb: Skriv noe i søkefeltet for å søke
ru: Введите что-нибудь в поле поиска для поиска
sr_cs: Napišite nešto u polje za pretragu da biste pretražili

source: Type title
nb: Skriv tittel
ru: Название типа
sr_cs: Unesite naslov

source: Type your reply here...
nb: Skriv svaret ditt her...
ru: Введите свой ответ здесь...
sr_cs: Napišite Vaš odgovor ovde...

source: Type:
ru: Тип:
sr_cs: Vrsta:

source: UI Tour
nb: UI-omvisning
ru: Тур по пользовательскому интерфейсу
sr_cs: Obilazak korisničkog interfejsa

source: UNSEEN
ru: НЕВИДИМЫЙ
sr_cs: NEPROČITANO

source: URIs for receiving authorization code once the user allows access, as well as failure responses. Typically a REST endpoint exposed by the Client App. <br>e.g. http://hostname/api/method/frappe.integrations.oauth2_logins.login_via_facebook
nb: URI-er for å motta autorisasjonskode når brukeren tillater tilgang, samt feilresponser. Vanligvis et REST-endepunkt eksponert av klientappen. <br>f.eks. http://hostname/api/method/frappe.integrations.oauth2_logins.login_via_facebook
ru: URI для получения кода авторизации после того, как пользователь разрешил доступ, а также ответов на отказ. Обычно это конечная точка REST, открытая клиентским приложением. <br>, например, http://hostname/api/method/frappe.integrations.oauth2_logins.login_via_facebook
sr_cs: URI adrese za primanje autorizacionog koda nakon što korisnik dozvoli pristup, kao i za prijem odgovora u slučaju neuspeha. Obično je to REST endpoint koju izlaže klijentska aplikacija. <br>npr. http://hostname/api/method/frappe.integrations.oauth2_logins.login_via_facebook

source: URL for documentation or help
nb: URL for dokumentasjon eller hjelp
ru: URL-адрес документации или справки
sr_cs: URL za dokumentaciju ili pomoć

source: URL must start with http:// or https://
nb: URL-adressen må begynne med http:// eller https://
ru: URL должен начинаться с http:// или https://
sr_cs: URL mora početi sa http:// ili https://

source: URL of a human-readable page with info that developers might need.
nb: URL-adressen til en side som kan leses av mennesker, med informasjon som utviklere kan trenge.
ru: URL-адрес удобочитаемой страницы с информацией, которая может понадобиться разработчикам.
sr_cs: URL stranicе sa ljudski čitljivim informacijama koje mogu biti neophodne programerima.

source: URL of a web page providing information about the client.
nb: URL-adressen til en nettside med informasjon om klienten.
ru: URL-адрес веб-страницы, предоставляющей информацию о клиенте.
sr_cs: URL veb-stranice koja pruža informacije o klijentu.

source: URL of human-readable page with info about the protected resource's terms of service.
nb: URL-adressen til en side som kan leses av mennesker, med informasjon om den beskyttede ressursens tjenestevilkår.
ru: URL-адрес человекочитаемой страницы с информацией об условиях обслуживания защищаемого ресурса.
sr_cs: URL stranicе sa ljudski čitljivim informacijama o uslovima korišćenja zaštićenog resursa.

source: URL of human-readable page with info on requirements about how the client can use the data.
nb: URL til en side som kan leses av mennesker, med informasjon om krav til hvordan kunden kan bruke dataene.
ru: URL-адрес удобочитаемой страницы с информацией о требованиях к тому, как клиент может использовать данные.
sr_cs: URL stranicе sa ljudski čitljivim informacijama o uslovima pod kojima klijent može da koristi podatke.

source: URL of the page
nb: URL-adressen til siden
ru: URL страницы
sr_cs: URL stranice

source: URL that points to a human-readable policy document for the client. Should be shown to end-user before authorizing.
nb: URL-adresse som peker til et lesbart policydokument for klienten. Bør vises til sluttbrukeren før autorisering.
ru: URL-адрес, указывающий на понятный клиенту документ с политикой. Должен быть показан конечному пользователю перед авторизацией.
sr_cs: URL koji vodi ka ljudski čitljivim dokumentom o pravilima korišćenja za klijenta. Treba da bude prikazan krajnjem korisniku pre autorizacije.

source: URL that points to a human-readable terms of service document for the client. Should be shown to end-user before authorizing.
nb: URL-adresse som peker til et dokument med lesbare tjenestevilkår for klienten. Bør vises til sluttbrukeren før autorisering.
ru: URL-адрес, ведущий на понятный клиенту документ с условиями обслуживания. Должен быть показан конечному пользователю перед авторизацией.
sr_cs: URL koji vodi ka ljudski čitljivim dokumentom o uslovima korišćenja za klijenta. Treba da bude prikazan krajnjem korisniku pre autorizacije.

source: URL that references a logo for the client.
nb: URL som refererer til en logo for klienten.
ru: URL-адрес, ссылающийся на логотип клиента.
sr_cs: URL logotipa klijenta.

source: URL to go to on clicking the slideshow image
nb: URL-en du går til når du klikker på bildet i lysbildeserien
ru: URL-адрес, на который нужно перейти при нажатии на изображение в слайд-шоу
sr_cs: URL ka kojem vodi klik na prezentaciju slika

source: UTM Campaign
ru: UTM-кампания
sr_cs: UTM kampanja

source: UTM Source
ru: Источник UTM
sr_cs: UTM izvor

source: Un-following document {0}
nb: Slutter å følge dokumentet {0}
ru: Отмена подписки на документ {0}
sr_cs: Prestanak praćenja dokumenta {0}

source: Unable to find DocType {0}
nb: Kunne ikke finne dokumenttype (DocType) {0}
ru: Не удалось найти DocType {0}
sr_cs: Nije moguće pronaći DocType {0}

source: Unable to load camera.
nb: Kan ikke laste inn kamera.
ru: Невозможно загрузить камеру.
sr_cs: Nije moguće učitati kameru.

source: Unable to load: {0}
nb: Kan ikke lastes inn: {0}
ru: Невозможно загрузить: {0}
sr_cs: Nije moguće učitati: {0}

source: Unable to open attached file. Did you export it as CSV?
nb: Klarte ikke å åpne den vedlagte filen. Eksporterte du den som CSV?
ru: Невозможно открыть прикрепленный файл. Вы экспортировали его в формате CSV?
sr_cs: Nije moguće otvoriti priloženi fajl. Da li ste ga izvezli kao CSV?

source: Unable to read file format for {0}
nb: Kan ikke lese filformatet for {0}
ru: Невозможно прочитать формат файла для {0}
sr_cs: Nije moguće pročitati format fajla za {0}

source: Unable to send mail because of a missing email account. Please setup default Email Account from Settings > Email Account
nb: Kan ikke sende e-post på grunn av manglende e-postkonto. Konfigurer standard e-postkonto fra Innstillinger > E-postkonto
ru: Невозможно отправить почту из-за отсутствия учетной записи электронной почты. Пожалуйста, настройте учетную запись электронной почты по умолчанию в разделе Настройки > Учетная запись электронной почты
sr_cs: Nije moguće poslati imejl zbog nedostajućeg imejl naloga. Molimo Vas da postavite podrazumevani nalog u Podešavanjima > Imejl nalog

source: Unable to update event
nb: Kan ikke oppdatere hendelsen
ru: Невозможно обновить событие
sr_cs: Nije moguće ažurirati događaj

source: Unable to write file format for {0}
nb: Kan ikke skrive filformat for {0}
ru: Невозможно записать формат файла для {0}
sr_cs: Nije moguće upisati format fajla za {0}

source: Unassign Condition
nb: Tilordne betingelse
ru: Отменить условие
sr_cs: Ukloni dodeljivanje uslova

source: Uncaught Exception
nb: Ubehandlet unntak
ru: Непонятное исключение сервера
sr_cs: Neuhvaćeni izuzetak

source: Unchanged
nb: Uendret
ru: Без изменений
sr_cs: Neizmenjeno

source: Undo
nb: Angre
ru: Отменить
sr_cs: Poništi

source: Undo last action
nb: Angre siste handling
ru: Отменить последнее действие
sr_cs: Poništi poslednju radnju

source: Unfollow
nb: Stopp å følge
ru: Отписаться
sr_cs: Zaustavi praćenje

source: Unhandled Email
nb: Ubehandlet e-post
ru: Не обработанное электронное письмо
sr_cs: Neobrađeni imejl

source: Unhandled Emails
nb: Ubehandlede e-poster
ru: Не обработанные электронные письма
sr_cs: Neobrađeni imejlovi

source: Unique
nb: Unik
ru: Уникальный
sr_cs: Jedinstveno

source: Unique ID assigned by the client developer used to identify the client software to be dynamically registered. <br> <b>Should remain same</b> across multiple versions or updates of the software.
nb: Unik ID tildelt av klientutvikleren som brukes til å identifisere klientprogramvaren som skal registreres dynamisk. <br> <b>Skal forbli den samme</b> på tvers av flere versjoner eller oppdateringer av programvaren.
ru: Уникальный идентификатор, назначенный разработчиком клиента, используется для идентификации клиентского программного обеспечения, подлежащего динамической регистрации. <br> <b>Должен оставаться неизменным</b> в разных версиях или обновлениях программного обеспечения.
sr_cs: Jedinstveni ID koji dodeljuje programer klijenata, a koristi se za identifikaciju klijentskog softvera koji će se dinamički registrovati. <br> <b>Treba da ostane isti</b> kroz više verzija ili ažuriranja softvera.

source: Unknown
nb: Ukjent
ru: Неизвестный
sr_cs: Nepoznat

source: Unknown Column: {0}
nb: Ukjent kolonne: {0}
ru: Неизвестная колонка: {0}
sr_cs: Nepoznata kolona: {0}

source: Unknown Rounding Method: {}
nb: Ukjent avrundingsmetode: {}
ru: Неизвестный метод округления: {}
sr_cs: Nepoznat metod zaokruživanja: {}

source: Unknown User
nb: Ukjent bruker
ru: Неизвестный пользователь
sr_cs: Nepoznati korisnik

source: Unknown file encoding. Tried to use: {0}
nb: Ukjent filkoding. Prøvde å bruke: {0}
ru: Неизвестная кодировка файла. Попытка использовать: {0}
sr_cs: Nepoznato formatiranje fajla. Pokušano je korišćenje: {0}

source: Unlock Reference Document
nb: Lås opp referansedokumentet
ru: Разблокировать справочный документ
sr_cs: Otključaj referentni dokument

source: Unpublish
nb: Avpubliser
ru: Отменить публикацию
sr_cs: Povuci sa objave

source: Unread
nb: Ulest
ru: Непрочитанное
sr_cs: Nepročitano

source: Unread Notification Sent
nb: Ulest varsel sendt
ru: Непрочитанное уведомление Отправленное
sr_cs: Poslata obaveštenja o nepročitanim

source: Unsafe SQL query
nb: Usikker SQL-spørring
ru: Небезопасный SQL-запрос
sr_cs: Nesiguran SQL upit

source: Unselect All
nb: Avmerk alle
ru: Снять все выделения
sr_cs: Poništi odabir svega

source: Unshared
nb: Ikke delt
ru: Нераспределенный
sr_cs: Nije podeljeno
