Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Auto repeat failed. Please enable auto repeat after fixing the issues.
nb: Automatisk repetisjon mislyktes. Vennligst aktiver automatisk repetisjon etter at du har løst problemene.
ru: Автоматическое повторение не удалось. Пожалуйста, включите автоповтор после устранения неполадок.
sr_cs: Automatsko ponavljanje nije uspelo. Molimo Vas da omogućite automatsko ponavljanje nakon što rešite problem.

source: Autocomplete
nb: Automatisk fullføring
ru: Автозаполнение
sr_cs: Automatsko izvršenje

source: Autoincrement
nb: Automatisk økning
ru: Автоинкремент
sr_cs: Automatsko povećanje

source: Automate processes and extend standard functionality using scripts and background jobs
nb: Automatiser prosesser og utvid standardfunksjonalitet ved hjelp av skript og bakgrunnsjobber
ru: Автоматизируйте процессы и расширяйте стандартную функциональность с помощью скриптов и фоновых заданий
sr_cs: Automatizuj procese i proširi standardnu funkcionalnost koristeći skripte i pozadinske zadatke

source: Automated Message
nb: Automatisert melding
ru: Автоматическое сообщение
sr_cs: Automatska poruka

source: Automatic
nb: Automatisk
ru: Автоматический
sr_cs: Automatski

source: Automatic Linking can be activated only for one Email Account.
nb: Automatisk kobling kan bare aktiveres for én e-postkonto.
ru: Автоматическую привязку можно активировать только для одной учетной записи электронной почты.
sr_cs: Automatsko povezivanje može biti aktivirano samo za jedan imejl nalog.

source: Automatic Linking can be activated only if Incoming is enabled.
nb: Automatisk kobling kan bare aktiveres hvis Innkommende er aktivert.
ru: Автоматическое связывание можно активировать только в том случае, если включена функция входящих сообщений.
sr_cs: Automatsko povezivanje može biti aktivirano samo ukoliko je ulazni omogućen.

source: Automatic sending of emails is disabled via site config.
ru: Автоматическая отправка писем отключена через конфигурацию сайта.

source: Automatically Assign Documents to Users
nb: Tilordne dokumenter automatisk til brukere
ru: Автоматически назначать документы пользователям
sr_cs: Automatski dodeli dokumenta korisnicima

source: Automatically applied a filter for recent data. You can disable this behavior from the list view settings.
nb: Anvendte automatisk et filter for nyere data. Du kan deaktivere denne funksjonen i innstillingene for listevisning.
ru: Автоматическое применение фильтра для последних данных. Это поведение можно отключить в настройках представления списка.
sr_cs: Automatski primenjeni filter za nedavne podatke. Ovu opciju možete onemogućiti u podešavanjima prikaza liste.

source: Automatically delete account within (hours)
nb: Slett kontoen automatisk innen (timer)
ru: Автоматическое удаление аккаунта в течение (часов)
sr_cs: Automatski obriši nalog unutar (sati)

source: Average
nb: Gjennomsnitt
ru: Среднее
sr_cs: Prosek

source: Average of {0}
nb: Gjennomsnitt av {0}
ru: Среднее значение {0}
sr_cs: Prosečna vrednost {0}

source: Avoid dates and years that are associated with you.
nb: Unngå datoer og årstall som er assosiert med deg.
ru: Избегайте даты и годы, которые связаны с вами.
sr_cs: Izbegavajte datume i godine koje su povezane sa Vama.

source: Avoid recent years.
nb: Unngå de siste årene.
ru: Не используйте недавние годы.
sr_cs: Izbegavajte nedavne godine.

source: Avoid sequences like abc or 6543 as they are easy to guess
nb: Unngå sekvenser som abc eller 6543 siden de er lette å gjette
ru: Избегайте таких последовательностей, как abc или 6543, поскольку их легко угадать
sr_cs: Izbegavajte nizove kao što su abc ili 6543 jer su lako naslućuju

source: Avoid years that are associated with you.
nb: Unngå årstall som er assosiert med deg.
ru: Избегайте годов, которые связаны с вами.
sr_cs: Izbegavajte godine koje su povezane sa Vama.

source: Awaiting Password
nb: Venter på passord
ru: Ожидание пароля
sr_cs: Čeka se lozinka

source: Awaiting password
nb: Venter på passord
ru: Ожидание пароля
sr_cs: Čeka se lozinka

source: Awesome Work
nb: Fantastisk arbeid :-)
ru: Великолепная работа
sr_cs: Odličan posao

source: Awesome, now try making an entry yourself
nb: Fantastisk, prøv å lage en oppføring selv nå :-)
ru: Отлично, теперь попробуйте сделать запись сами
sr_cs: Odlično, sada pokušajte da uneste podatke samostalno

source: Back
nb: Tilbake
ru: Назад
sr_cs: Nazad

source: Back to Desk
nb: Tilbake til skrivebordet
ru: Назад к столу
sr_cs: Nazad na radnu površinu

source: Back to Home
nb: Tilbake til hjem
ru: Назад на главную
sr_cs: Nazad na početnu stranicu

source: Back to Login
nb: Tilbake til innlogging
ru: Назад к входу
sr_cs: Nazad na prijavljivanje

source: Background Color
nb: Bakgrunnsfarge
ru: Фоновый цвет
sr_cs: Boja pozadine

source: Background Image
nb: Bakgrunnsbilde
ru: Фоновое изображение
sr_cs: Slika pozadine

source: Background Job Activity
ru: Фоновая активность задания

source: Background Jobs
nb: Bakgrunnsjobber
ru: Фоновые задания
sr_cs: Pozadinski zadaci

source: Background Jobs Check
nb: Sjekk av bakgrunnsjobber
ru: Проверка фоновых заданий
sr_cs: Provera pozadinskih zadataka

source: Background Jobs Queue
nb: Kø for bakgrunnsjobber
ru: Очередь фоновых заданий
sr_cs: Red pozadinskih zadataka

source: Background Print (required for >25 documents)
nb: Bakgrunnsutskrift (påkrevd for >25 dokumenter)
ru: Печать фона (требуется для >25 документов)
sr_cs: Štampanje u pozadini (neophodno za više od 25 dokumenata)

source: Background Workers
nb: Bakgrunnsprosesser
ru: Фоновые процессы
sr_cs: Pozadinski radnici

source: Backup Encryption Key
nb: Krypteringsnøkkel for sikkerhetskopiering
ru: Ключ шифрования резервной копии
sr_cs: Ključ za šifrovanje rezervne kopije

source: Backup job is already queued. You will receive an email with the download link
nb: Sikkerhetskopieringsjobben er allerede i kø. Du vil motta en e-post med nedlastingslenken.
ru: Резервное копирование уже поставлено в очередь. Вы получите письмо со ссылкой для скачивания
sr_cs: Zadatak za pravljenje rezervne kopije je već stavljen u red čekanja. Dobićete imejl sa linkom za preuzimanje

source: Backups
nb: Sikkerhetskopier
ru: Резервные копии
sr_cs: Rezervne kopije

source: Backups (MB)
nb: Sikkerhetskopier (MB)
ru: Резервные копии (МБ)
sr_cs: Rezervne kopije (MB)

source: Bad Cron Expression
nb: Dårlig Cron-uttrykk
ru: Ошибочное выражение Cron
sr_cs: Neispravni Cron izraz

source: Banker's Rounding
nb: Avrunding
ru: Банковское округление
sr_cs: Bankarsko zaokruživanje

source: Banker's Rounding (legacy)
nb: Avrunding (legacy)
ru: Банковское округление (устаревшее)
sr_cs: Bankarsko zaokruživanje (zastarelo)

source: Banner
ru: Баннер
sr_cs: Baner

source: Banner HTML
ru: HTML баннер
sr_cs: HTML kôd za baner

source: Banner Image
nb: Bannerbilde
ru: Изображение для баннера
sr_cs: Slika banera

source: Banner is above the Top Menu Bar.
nb: Banneren er over toppmenylinjen.
ru: Баннер находится над верхней строкой меню.
sr_cs: Baner se prikazuje iznad gornje trake sa menijem.

source: Bar
nb: Stolpe
ru: Панель
sr_cs: Trakasti

source: Barcode
nb: Strekkode
ru: Штрих-код
sr_cs: Bar-kod

source: Base Distinguished Name (DN)
nb: Grunnleggende Distinguished Name (DN)
ru: Базовое имя (DN)
sr_cs: Osnovni jedinstveni naziv (DN)

source: Base URL
nb: Grunnleggende URL
ru: Базовый URL
sr_cs: Osnovni URL

source: Based On
nb: Basert på
ru: На основании
sr_cs: Na osnovu

source: Based on Field
nb: Basert på felt
ru: На основе поля
sr_cs: Na osnovu polja

source: Based on Permissions For User
nb: Basert på brukerens rettigheter
ru: На основе разрешений для пользователя
sr_cs: Na osnovu dozvole za korisnika

source: Basic
nb: Grunnleggende
ru: Базовый
sr_cs: Osnovna

source: Basic Info
nb: Grunnleggende info
ru: Основная информация
sr_cs: Osnovne informacije

source: Before
nb: Før
ru: Перед
sr_cs: Pre

source: Before Cancel
nb: Før avbrytelse
ru: Перед Отменой
sr_cs: Pre otkazivanja

source: Before Delete
nb: Før sletting
ru: Перед Удалением
sr_cs: Pre brisanja

source: Before Discard
nb: Før kassering
ru: Перед Отказом
sr_cs: Pre odbacivanja

source: Before Insert
nb: Før innsetting
ru: Перед Вставкой
sr_cs: Pre unosa

source: Before Print
nb: Før utskrift
ru: Перед Печатью
sr_cs: Pre štampanja

source: Before Rename
nb: Før nytt navn
ru: Перед переименованием
sr_cs: Pre preimenovanja

source: Before Save
nb: Før lagring
ru: Перед сохранением
sr_cs: Pre čuvanja

source: Before Save (Submitted Document)
nb: Før lagring (registrert dokument)
ru: Перед сохранением (Отправленный документ)
sr_cs: Pre čuvanja (podneti dokument)

source: Before Submit
nb: Før registrering
ru: Перед отправкой
sr_cs: Pre podnošenja

source: Before Validate
nb: Før validering
ru: Перед проверкой
sr_cs: Pre validacije

source: Beginner
nb: Nybegynner
ru: Начинающий
sr_cs: Početnik

source: Beginning with
nb: Begynner med
ru: Начинается с
sr_cs: Počni sa

source: Beta
ru: Бета

source: Better add a few more letters or another word
nb: Det er bedre å legge til noen flere bokstaver eller et annet ord
ru: Лучше добавить еще несколько букв или другое слово
sr_cs: Bolje dodajte još nekoliko slova ili neku drugu reč

source: Between
nb: Mellom
ru: Между
sr_cs: Između

source: Billing
nb: Fakturering
ru: Выставление счетов
sr_cs: Fakturisanje

source: Billing Contact
nb: Faktureringskontakt
ru: Контакт для выставления счёта
sr_cs: Adresa za fakturisanje

source: Binary Logging
nb: Binær logging
ru: Двоичное ведение журнала
sr_cs: Binarno zapisivanje

source: Bio
ru: О себе
sr_cs: Biografija

source: Birth Date
nb: Fødselsdato
ru: Дата рождения
sr_cs: Datum rođenja

source: Blank Template
nb: Tom mal
ru: Пустой шаблон
sr_cs: Prazan šablon

source: Block Module
nb: Blokkmodul
ru: Блочный модуль
sr_cs: Blokiraj modul

source: Block Modules
nb: Blokkmoduler
ru: Блочные модули
sr_cs: Blokiraj module

source: Blue
nb: Blå
ru: Синий
sr_cs: Plava

source: Bold
nb: Fet
ru: Жирный

source: Bot
ru: Бот

source: Both DocType and Name required
nb: Både dokumenttype (DocType) og navn kreves
ru: Обязательно наличие DocType и Name
sr_cs: Neophodni su i DocType i naziv

source: Both login and password required
nb: Både innlogging og passord kreves
ru: Требуется логин и пароль
sr_cs: Neophodni su i korisničko ime i lozinka

source: Bottom
nb: Nederst
ru: Дно
sr_cs: Dole

source: Bottom Center
nb: Nederst i senter
ru: Нижний центр
sr_cs: Dole centrirano

source: Bottom Left
nb: Nederst til venstre
ru: Внизу слева
sr_cs: Dole levo

source: Bottom Right
nb: Nederst til høyre
ru: Внизу справа
sr_cs: Dole desno

source: Bounced
nb: Avvist
ru: Отскок
sr_cs: Odbijeno

source: Brand
nb: Merkevare
ru: Бренд
sr_cs: Brend

source: Brand HTML
nb: Merkevare-HTML
ru: Бренд HTML
sr_cs: Brend HTML kod

source: Brand Image
nb: Merkevarebilde
ru: Изображение бренда
sr_cs: Slika brenda

source: Brand Logo
nb: Merkevarelogo
ru: Фирменный логотип
sr_cs: Logo brenda

source: Brand Logo with Search
ru: Логотип бренда с поиском

source: Brand is what appears on the top-left of the toolbar. If it is an image, make sure it has a transparent background and use the &lt;img /&gt; tag. Keep size as 200px x 30px
nb: Merkevaren (logo) er det som vises øverst til venstre på verktøylinjen. Hvis det er et bilde, sørg for at det har en gjennomsiktig bakgrunn og bruk &lt;img /&gt; -taggen. Behold størrelsen som 200 piksler x 30 piksler
ru: Бренд - это то, что отображается в левом верхнем углу панели инструментов. Если это изображение, убедитесь, что оно имеет прозрачный фон, и используйте тег &lt;img /&gt; . Размер должен быть 200px x 30px
sr_cs: Brend je ono što se prikazuje u gornjem levom delu trake sa alatkama. Ukoliko je u pitanju slika, uverite se da ima transparentnu pozadinu i koristite &lt;img /&gt; oznaku. Veličina mora biti 200px x 30px

source: Breadcrumbs
nb: Brødsmulestier
ru: Панировочные сухари

source: Browser
nb: Nettleser
ru: Браузер
sr_cs: Internet pretraživač

source: Browser Version
nb: Nettleserversjon
ru: Версия браузера
sr_cs: Verzija internet pretraživača

source: Browser not supported
nb: Nettleseren støttes ikke
ru: Браузер не поддерживается
sr_cs: Internet pretraživač nije podržan

source: Brute Force Security
nb: Brute Force-sikkerhet
ru: Безопасность грубой силой
sr_cs: Brute Force bezbednost

source: Bufferpool Size
nb: Bufferpool-størrelse
ru: Размер буфера
sr_cs: Veličina bafera

source: Build
nb: Utviklerverktøy
ru: Сборка
sr_cs: Razvoj

source: Build your own reports, print formats, and dashboards. Create personalized workspaces for easier navigation
nb: Lag dine egne rapporter, utskriftsformater og oversiktspanel. Lag personlige arbeidsområder for enklere navigering.
ru: Создавайте собственные отчеты, форматы печати и информационные панели. Создавайте персональные рабочие пространства для более удобной навигации
sr_cs: Napravite sopstvene izveštaje, formate za štampu i kontrolne table. Kreirajte personalizovane radne prostore za lakšu navigaciju

source: Build {0}
nb: Bygg {0}
ru: Построить {0}
sr_cs: Napravi {0}

source: Built on {0}
nb: Bygget på {0}
ru: Построено на {0}
sr_cs: Napravljeno {0}

source: Bulk Actions
nb: Massehandlinger
ru: Массовые действия
sr_cs: Masovne radnje

source: Bulk Delete
nb: Massesletting
ru: Массовое удаление
sr_cs: Masovno brisanje

source: Bulk Edit
nb: Masseredigering
ru: Массовое редактирование
sr_cs: Masovno uređivanje

source: Bulk Edit {0}
nb: Masseredigering {0}
ru: Массовое редактирование {0}
sr_cs: Masovno uređivanje {0}

source: Bulk Operation Failed
nb: Massehandling mislyktes
ru: Массовая операция не удалась
sr_cs: Masovna operacija nije uspela

source: Bulk Operation Successful
nb: Massehandling vellykket
ru: Массовая операция прошла успешно
sr_cs: Masovna operacija je uspešno završena

source: Bulk PDF Export
nb: Masseeksport av PDF-filer
ru: Массовый экспорт PDF
sr_cs: Masovan izvoz PDF

source: Bulk Update
nb: Masseoppdatering
ru: Массовое обновление
sr_cs: Masovno ažuriranje

source: Bulk approval only support up to 500 documents.
nb: Massegodkjenning støtter kun opptil 500 dokumenter.
ru: Массовое утверждение поддерживает только до 500 документов.
sr_cs: Masovno odobravanje podržava najviše do 500 dokumenata.

source: Bulk operation is enqueued in background.
nb: Bulkoperasjon er lagt i kø i bakgrunnen.
ru: Массовая операция добавлена в фоновый режим.
sr_cs: Masovna operacija je stavljena u red za obradu u pozadini.

source: Bulk operations only support up to 500 documents.
nb: Massehandlinger støtter kun opptil 500 dokumenter.
ru: Массовые операции поддерживают только до 500 документов.
sr_cs: Masovna operacija podržava najviše do 500 dokumenata.

source: Bulk {0} is enqueued in background.
nb: Bulk {0} er satt i kø i bakgrunnen.
ru: Массовая {0} добавлена в фоновый режим.
sr_cs: Masovno {0} je stavljeno u red za obradu u pozadini.

source: Button
nb: Knapp
ru: Кнопка
sr_cs: Dugme

source: Button Color
ru: Цвет кнопки

source: Button Gradients
nb: Fargeoverganger for knapp
ru: Градиенты кнопок
sr_cs: Gradijenti dugmeta

source: Button Rounded Corners
nb: Avrundede hjørner for knapp
ru: Пуговицы с закругленными углами
sr_cs: Zaobljeni uglovi dugmeta

source: Button Shadows
nb: Skygger for knapp
ru: Тени от пуговиц
sr_cs: Senke dugmeta

source: By "Naming Series" field
nb: Via feltet "Nummerserie"
ru: По полю "Серия названий"
sr_cs: Na osnovu polja "Serije imenovanja"

source: By default the title is used as meta title, adding a value here will override it.
nb: Som standard brukes tittelen som metatittel, og hvis du legger til en verdi her, overstyres den.
ru: По умолчанию в качестве метазаголовка используется заголовок, добавление значения здесь отменяет его.
sr_cs: Podrazumevano se koristi naslov kao meta naslov, dodavanje vrednosti ovde će ga izmeniti.

source: By fieldname
nb: Via feltnavn
ru: По имени поля
sr_cs: Na osnovu naziva polja

source: By script
nb: Via skript
ru: По сценарию
sr_cs: Na osnovu skripte

source: Bypass Restricted IP Address Check If Two Factor Auth Enabled
nb: Omgå IP-adressekontroll hvis 2FA er aktivert
ru: Обход проверки ограниченного IP-адреса при включенной двухфакторной аутентификации
sr_cs: Zaobiđi proveru ograničenih IP adresa ukoliko je dvofaktorska verifikacija omogućena

source: Bypass Two Factor Auth for users who login from restricted IP Address
nb: Omgå tofaktorautentisering for brukere som logger inn fra begrenset (tillatt) IP-adresse
ru: Обход двухфакторной аутентификации для пользователей, которые входят в систему с ограниченного IP-адреса
sr_cs: Zaobiđi dvofaktorsku verifikaciju za korisnike koji se prijavljuju sa ograničenih IP adresa

source: Bypass restricted IP Address check If Two Factor Auth Enabled
nb: Omgå IP-adressekontroll hvis 2FA er aktivert
ru: Обход проверки ограниченного IP-адреса, если включена двухфакторная аутентификация
sr_cs: Zaobiđi proveru ograničenih IP adresa ukoliko je dvofaktorska verifikacija omogućena

source: CANCELLED
nb: ABRUTT
ru: ОТМЕНЕНО
sr_cs: OTKAZANO

source: COLOR PICKER
nb: FARGEVELGER
ru: ВЫБОР ЦВЕТА
sr_cs: IZBOR BOJE

source: CSS Class
nb: CSS-klasse
ru: Класс CSS
sr_cs: CSS klasa

source: CSS selector for the element you want to highlight.
nb: CSS-selektor for elementet du vil fremheve.
ru: CSS-селектор для элемента, который вы хотите выделить.
sr_cs: CSS selektor za element koji želite da istaknete.

source: Cache
nb: Hurtigbuffer
ru: Кэш
sr_cs: Keš memorija

source: Cache Cleared
nb: Hurtigbufferen er tømt
ru: Кэш очищен
sr_cs: Keš memorija očišćena

source: Calculate
nb: Beregn
ru: Рассчитать
sr_cs: Izračunaj

source: Calendar
nb: Kalender
ru: Календарь
sr_cs: Kalendar

source: Calendar Name
nb: Kalendernavn
ru: Имя календаря
sr_cs: Naziv kalendara

source: Calendar View
nb: Kalendervisning
ru: Вид календаря
sr_cs: Prikaz kalendara

source: Call
nb: Ring
ru: Звонок
sr_cs: Poziv

source: Call To Action
nb: Oppfordring til handling
ru: Призыв к действию
sr_cs: Poziv na radnju

source: Call To Action URL
nb: URL for oppfordring til handling
ru: URL-адрес призыва к действию
sr_cs: URL poziva na radnju

source: Callback Message
nb: Melding om tilbakeringing
ru: Сообщение об обратном вызове
sr_cs: Callback poruka

source: Callback Title
nb: Tittel for tilbakeringing
ru: Название обратного вызова
sr_cs: Callback naslov

source: Camera
nb: Kamera
ru: Камера
sr_cs: Kamera

source: Campaign
nb: Kampanje
ru: Кампания
sr_cs: Kampanja

source: Campaign Description (Optional)
nb: Kampanjebeskrivelse (valgfritt)
ru: Описание кампании (необязательно)
sr_cs: Opis kampanje (opciono)

source: Can not rename as column {0} is already present on DocType.
nb: Kan ikke endre navn fordi kolonne {0} allerede finnes i dokumenttype (DocType).
ru: Невозможно переименовать, так как столбец {0} уже присутствует в DocType.
sr_cs: Ne može se promeniti naziv jer je kolona {0} već prisutna u DocType.

source: Can only change to/from Autoincrement naming rule when there is no data in the doctype
nb: Kan bare endre til/fra autoincrement-navneregel når det ikke finnes data i dokumenttypen (DocType)
ru: Изменить правило именования «Автоинкремент» можно только при отсутствии данных в DocType
sr_cs: Može se promeniti na/nazad u pravilo automatskog povećanja samo kada u DocType-u nema podataka

source: Can only list down the document types which has been linked to the User document type.
nb: Kan bare liste ned dokumenttypene (DocType) som har blitt linket til dokumenttypen Bruker.
ru: Можно перечислить только те типы документов, которые были связаны с типом документа пользователя.
sr_cs: Mogu se prikazivati samo vrste dokumenata koji su povezani sa korisničkom vrstom dokumenta.

source: Can't follow since changes are not tracked.
nb: Kan ikke følge siden endringer ikke spores.
ru: Невозможно подписаться, так как изменения не отслеживаются.
sr_cs: Ne može se pratiti jer promene nisu zabeležene.

source: Can't rename {0} to {1} because {0} doesn't exist.
nb: Kan ikke endre navn på {0} til {1} fordi {0} ikke finnes.
ru: Невозможно переименовать {0} в {1} , так как {0} не существует.
sr_cs: Ne može se preimenovati iz {0} u {1} jer {0} ne postoji.

source: Cancel
nb: Avbryt
ru: Отмена
sr_cs: Otkaži

# Button in list view actions menu
source: Cancel
nb: Avbryt
ru: Отмена
sr_cs: Otkaži

# Secondary button in warning dialog
source: Cancel
nb: Avbryt
ru: Отмена
sr_cs: Otkaži

source: Cancel All
nb: Avbryt alt
ru: Отменить все
sr_cs: Otkaži sve

source: Cancel All Documents
nb: Avbryt alle dokumenter
ru: Отменить все документы
sr_cs: Otkaži sve dokumente

source: Cancel Import
ru: Отменить импорт
sr_cs: Otkaži uvoz

source: Cancel Prepared Report
ru: Отменить подготовленный отчет
sr_cs: Otkaži pripremljen izveštaj

# Title of confirmation dialog
source: Cancel {0} documents?
nb: Avbryt {0} dokumenter?
ru: Отменить {0} документов?
sr_cs: Otkaži {0} dokumenta?

source: Cancelled
nb: Avbrutt
ru: Отменен
sr_cs: Otkazano

source: Cancelled Document restored as Draft
nb: Avbrutt dokument gjenopprettet som utkast
ru: Отмененный документ восстановлен как Черновик
sr_cs: Otkazani dokument se vraća kao nacrt

# Freeze message while cancelling a document
source: Cancelling
nb: Avbryter
ru: Отменяется
sr_cs: Otkazivanje

source: Cancelling documents
nb: Avbryter dokumenter
ru: Отменяются документы
sr_cs: Otkazivanje dokumenata

source: Cancelling {0}
nb: Avbryter
ru: Отменяется {0}
sr_cs: Otkazivanje {0}

source: Cannot Download Report due to insufficient permissions
nb: Kan ikke laste ned rapporten på grunn av manglende tillatelser
ru: Невозможно загрузить отчет из-за недостаточных прав доступа
sr_cs: Nije moguće preuzeti izveštaj zbog nedovoljnih dozvola

source: Cannot Fetch Values
nb: Kan ikke hente verdier
ru: Невозможно получить значения
sr_cs: Nije moguće preuzeti vrednosti

source: Cannot Remove
nb: Kan ikke fjerne
ru: Невозможно удалить
sr_cs: Nije moguće ukloniti

source: Cannot Update After Submit
nb: Kan ikke oppdatere etter registrering
ru: Невозможно обновить после отправки
sr_cs: Nije moguće ažurirati nakon podnošenja

source: Cannot access file path {0}
nb: Får ikke tilgang til filbanen {0}
ru: Не удается получить доступ к файлу {0}
sr_cs: Nije moguće pristupiti putanji fajla {0}

source: Cannot cancel before submitting while transitioning from <b>{0} State</b> to <b>{1} State</b>
nb: Kan ikke avbryte før registrering under overgang fra <b>{0} Tilstand</b> til <b>{1} Tilstand</b>
ru: Невозможно отменить перед отправкой во время перехода из <b>{0} Состояние</b> в <b>{1} Состояние</b>
sr_cs: Nije moguće otkazati pre podnošenja tokom tranzicije sa <b>{0} stanja</b> na <b>{1} stanje</b>

source: Cannot cancel before submitting. See Transition {0}
nb: Kan ikke avbryte før registrering. Se Overgang {0}
ru: Невозможно отменить перед отправкой. Смотрите переход {0}
sr_cs: Nije moguće otkazati pre podnošenja. Pogledaj tranziciju {0}

source: Cannot cancel {0}.
nb: Kan ikke avbryte {0}.
ru: Невозможно отменить {0}.
sr_cs: Nije moguće otkazati {0}.

source: Cannot change docstatus from 0 (Draft) to 2 (Cancelled)
nb: Kan ikke endre docstatus fra 0 (Utkast) til 2 (Avbrutt)
ru: Невозможно изменить статус документа с 0 (Черновик) на 2 (Отменен)
sr_cs: Nije moguće promeniti status dokumenta iz 0 (nacrt) u 2 (otkazan)

source: Cannot change docstatus from 1 (Submitted) to 0 (Draft)
nb: Kan ikke endre docstatus fra 1 (Registrert) til 0 (Utkast)
ru: Невозможно изменить статус документа с 1 (Отправлено) на 0 (Черновик)
sr_cs: Nije moguće promeniti status dokumenta iz 1 (podnet) u 0 (nacrt)

source: Cannot change state of Cancelled Document <b>({0} State)</b>
nb: Kan ikke endre tilstand for avbrutt dokument <b>({0} Status)</b>
ru: Невозможно изменить состояние отмененного документа <b>(статус {0})</b>
sr_cs: Nije moguće promeniti stanje otkazanog dokumenta <b>({0} stanje)</b>
