Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: <pre>* * * * * ┬ ┬ ┬ ┬ ┬ │ │ │ │ │ │ │ │ │ └ day of week (0 - 6) (0 is Sunday) │ │ │ └───── month (1 - 12) │ │ └────────── day of month (1 - 31) │ └─────────────── hour (0 - 23) └──────────────────── minute (0 - 59) --- * - Any value / - Step values </pre>
nb: <pre>* * * * * ┬ ┬ ┬ ┬ ┬ │ │ │ │ │ │ │ │ │ └ ukedag (0 - 6) (0 er søndag) │ │ │ └───── måned (1 - 12) │ │ └────────── måned (1 - 31) │ └──────────────── time (0 - 23) └────────────────────── minutt (0 - 59) --- * - Enhver verdi / - Trinnverdier </pre>
ru: <pre>* * * * * ┬ ┬ ┬ ┬ ┬ │ │ │ │ │ │ │ │ │ └ день недели (0 - 6) (0 - воскресенье) │ │ │ └───── месяц (1 - 12) │ │ └──────────── день месяца (1 - 31) │ └───────────────── час (0 - 23) └─────────────────────── минута (0 - 59) --- * - Любое значение / - Значения шагов </pre>
sr_cs: <pre>* * * * * ┬ ┬ ┬ ┬ ┬ │ │ │ │ │ │ │ │ │ └ dan u nedelji (0 - 6) (0 je nedelja) │ │ │ └───── mesec (1 - 12) │ │ └────────── dan u mesecu (1 - 31) │ └─────────────── čas (0 - 23) └──────────────────── minut (0 - 59) --- * - Bilo koja vrednost / - Vrednost u koracima </pre>

source: <pre><code>doc.grand_total &gt; 0</code></pre> <p>Conditions should be written in simple Python. Please use properties available in the form only.</p> <p>Allowed functions: </p><ul> <li>frappe.db.get_value</li> <li>frappe.db.get_list</li> <li>frappe.session</li> <li>frappe.utils.now_datetime</li> <li>frappe.utils.get_datetime</li> <li>frappe.utils.add_to_date</li> <li>frappe.utils.now</li> </ul> <p>Example: </p><pre><code>doc.creation &gt; frappe.utils.add_to_date(frappe.utils.now_datetime(), days=-5, as_string=True, as_datetime=True) </code></pre><p></p>
nb: <pre><code>doc.grand_total &gt; 0</code></pre> <p>Betingelser skal skrives i enkel Python. Bruk kun egenskaper som er tilgjengelige i skjemaet.</p> <p>Tillatte funksjoner: </p><ul> <li>frappe.db.get_value</li> <li>frappe.db.get_list</li> <li>frappe.session</li> <li>frappe.utils.now_datetime</li> <li>frappe.utils.get_datetime</li> <li>frappe.utils.add_to_date</li> <li>frappe.utils.now</li> </ul> <p>Eksempel </p><pre><code>doc.creation &gt; frappe.utils.add_to_date(frappe.utils.now_datetime(), days=-5, as_string=True, as_datetime=True) </code></pre><p></p>
ru: <pre><code>doc.grand_total &gt; 0</code></pre> <p>Условия должны быть написаны на простом языке Python. Пожалуйста, используйте только свойства, доступные в форме.</p> <p>Разрешенные функции: </p><ul> <li>frappe.db.get_value</li> <li>frappe.db.get_list</li> <li>frappe.session</li> <li>frappe.utils.now_datetime</li> <li>frappe.utils.get_datetime</li> <li>frappe.utils.add_to_date</li> <li>frappe.utils.now</li> </ul> <p>Пример: </p><pre><code>doc.creation &gt; frappe.utils.add_to_date(frappe.utils.now_datetime(), days=-5, as_string=True, as_datetime=True) </code></pre><p></p>
sr_cs: <pre><code>doc.grand_total &gt; 0</code></pre> <p>Uslovi treba da budu napisani u jednostavnom python-u. Koristite samo svojstva dostupna u obrascu.</p> <p>Dozvoljene funkcije: </p><ul> <li>frappe.db.get_value</li> <li>frappe.db.get_list</li> <li>frappe.session</li> <li>frappe.utils.now_datetime</li> <li>frappe.utils.get_datetime</li> <li>frappe.utils.add_to_date</li> <li>frappe.utils.now</li> </ul> <p>Primer: </p><pre><code>doc.creation &gt; frappe.utils.add_to_date(frappe.utils.now_datetime(), days=-5, as_string=True, as_datetime=True) </code></pre><p></p>

source: <span class="h2">Hi,</span>
nb: <span class="h2">Hei,</span>
ru: <span class="h2">Привет,</span>
sr_cs: <span class="h2">Zdravo,</span>

source: <strong>Warning:</strong> This field is system generated and may be overwritten by a future update. Modify it using {0} instead.
nb: <strong>Advarsel:</strong> Dette feltet er systemgenerert og kan bli overskrevet av en fremtidig oppdatering. Endre det med {0} i stedet.
ru: <strong>Предупреждение:</strong> Это поле создано системой и может быть перезаписано будущим обновлением. Измените его используя {0}.
sr_cs: <strong>Upozorenje:</strong> Ovo polje je generisano od strane sistema i može biti zamenjeno budućim ažuriranjem. Izmenite ga koristeći {0}.

source: A DocType's name should start with a letter and can only consist of letters, numbers, spaces, underscores and hyphens
nb: Navnet på en dokumenttype (DocType) skal starte med en bokstav og kan bare bestå av bokstaver, tall, mellomrom, understrek og bindestreker
ru: Имя DocType должно начинаться с буквы и может состоять только из букв, цифр, пробелов, подчеркиваний и дефисов
sr_cs: Naziv DocType-a treba da počne sa slovom i može sadržati isključivo slova, brojeve, razmake, donje crte i crtice

source: A Frappe Framework instance can function as an OAuth Client, Resource, or Authorization server. This DocType contains settings related to all three.
nb: En Frappe Framework-instans kan fungere som en OAuth-klient, ressurs eller autorisasjonsserver. Denne dokumenttypen (DocType) inneholder innstillinger relatert til alle tre.
ru: Экземпляр Frappe Framework может функционировать как OAuth-клиент, ресурс или сервер авторизации. Этот DocType содержит настройки, относящиеся ко всем трём типам.
sr_cs: Jedna instanca Frappe Framework može funkcionisati i kao OAuth klijent, resurs ili autorizacioni server. Ovaj DocType sadrži podešavanja vezana za sva tri.

source: A download link with your data will be sent to the email address associated with your account.
nb: En nedlastingslenke med dataene dine vil bli sendt til e-postadressen som er knyttet til kontoen din.
ru: Ссылка для загрузки с вашими данными будет отправлена на адрес электронной почты, связанный с вашей учетной записью.
sr_cs: Link za preuzimanje Vaših podataka biće poslat na imejl adresu povezanu sa Vašim nalogom.

source: A field with the name {0} already exists in {1}
nb: Et felt med navnet {0} finnes allerede i {1}
ru: Поле с именем {0} уже существует в {1}
sr_cs: Polje sa nazivom {0} već postoji u {1}

source: A file with same name {} already exists
nb: En fil med samme navn {} finnes allerede
ru: Файл с таким же именем {} уже существует
sr_cs: Fajl sa istim nazivom {} već postoji

source: A list of resources which the Client App will have access to after the user allows it.<br> e.g. project
nb: En liste over ressurser som klientappen vil ha tilgang til etter at brukeren tillater det.<br> f.eks. prosjekt
ru: Список ресурсов, к которым клиентское приложение будет иметь доступ после того, как пользователь разрешит это.<br> например, проект
sr_cs: Lista resursa kojima će klijentska aplikacija imati pristup nakon što korisnik to dozvoli.<br> npr. projekat

source: A new account has been created for you at {0}
nb: En ny konto er opprettet for deg på {0}
ru: Новая учетная запись была создана для вас на {0}
sr_cs: Novi nalog je kreiran za Vas na {0}

source: A recurring {0} {1} has been created for you via Auto Repeat {2}.
nb: En gjentakende {0} {1} er opprettet for deg via Automatisk gjentakelse {2}.
ru: Для вас создан повторяющийся {0} {1} с помощью функции автоматического повтора {2}.
sr_cs: Ponavljajući {0} {1} je kreiran za Vas putem automatskog ponavljanja {2}.

source: A symbol for this currency. For e.g. $
nb: Et symbol for denne valutaen. For eksempel €
ru: Символ этой валюты. Например, $
sr_cs: Simbol za ovu valutu. Na primer $

source: A template already exists for field {0} of {1}
nb: Det finnes allerede en mal for feltet {0} av {1}
ru: Для поля {0} у {1} шаблон уже существует
sr_cs: Šablon već postoji za polje {0} vrste {1}

source: A version identifier string for the client software. <br> The value of the should change on any update of the client software with the same Software ID.
nb: En versjonsidentifikatorstreng for klientprogramvaren. <br> Verdien til skal endres ved enhver oppdatering av klientprogramvaren med samme programvare-ID.
ru: Строка идентификатора версии клиентского программного обеспечения. <br> Значение должно изменяться при любом обновлении клиентского программного обеспечения с тем же идентификатором программного обеспечения.
sr_cs: Tekst koji identifikuje verziju klijentskog softvera. <br> Ova vrednost mora da se promeni pri svakom ažuriranju softvera sa istim ID softvera.

source: A word by itself is easy to guess.
nb: Et ord i seg selv er lett å gjette.
ru: Слово само по себе легко угадать.
sr_cs: Reč samu po sebi je lako naslutiti.

source: ALL
nb: ALLE
ru: ВСЕ
sr_cs: SVE

source: API Access
nb: API-tilgang
ru: API доступ
sr_cs: API pristup

source: API Endpoint
nb: API-endepunkt
ru: Конечная точка API

source: API Endpoint Args
nb: Parametre for API-endepunkt
ru: Аргументы конечной точки API

source: API Endpoint Args should be valid JSON
nb: Parametre for API-endepunkt må være gyldig JSON
ru: Аргументы конечной точки API должны соответствовать формату JSON
sr_cs: API Endpoint Args moraju biti validan JSON

source: API Key
nb: API-nøkkel
ru: API Ключ
sr_cs: API ključ

source: API Key and Secret to interact with the relay server. These will be auto-generated when the first push notification is sent from any of the apps installed on this site.
nb: API-nøkkel og -hemmelighet for å samhandle med reléserveren. Disse genereres automatisk når den første push-varslingen sendes fra en av appene som er installert på dette nettstedet.
ru: Ключ API и секретный код для взаимодействия с сервером ретрансляции. Они будут сгенерированы автоматически при отправке первого push-уведомления из любого приложения, установленного на этом сайте.
sr_cs: API ključ i tajna za interakciju sa relay serverom. Ovi podaci će biti automatski generisani kada prvo obaveštenje bude poslato sa bilo koje aplikacije instalirane na ovom sajtu.

source: API Key cannot be regenerated
nb: API-nøkkelen kan ikke regenereres
ru: Ключ API не может быть сгенерирован повторно
sr_cs: API ključ se ne može ponovo generisati

source: API Keys
nb: API-nøkler
ru: Ключи API
sr_cs: API ključevi

source: API Logging
ru: Журнал API
sr_cs: Zapisivanje API zahteva

source: API Method
nb: API-metode
ru: Метод API
sr_cs: API metoda

source: API Request Log
nb: API-forespørselslogg
ru: Журнал запросов API
sr_cs: Evidencija API zahteva

source: API Secret
nb: API-hemmelighet
ru: Секретный ключ API
sr_cs: API tajna

source: ASC
ru: По возрастанию
sr_cs: RASTUĆE

source: About
nb: Om
ru: Информация о программе
sr_cs: O

source: About Us
nb: Om oss
ru: О Нас
sr_cs: O nama

source: About Us Settings
nb: Innstillinger for "Om oss"
ru: Настройки раздела 'О нас'
sr_cs: Podešavanje stranice o nama

source: About Us Team Member
nb: "Om oss" lagmedlem
ru: О нашей команде
sr_cs: Član tima O nama

source: About {0} minute remaining
nb: Omtrent {0} minutt igjen
ru: Осталось примерно {0} мин
sr_cs: Ostalo je još oko {0} minuta

source: About {0} minutes remaining
nb: Omtrent {0} minutter igjen
ru: Осталось примерно {0} минут
sr_cs: Ostalo je još oko {0} minuta

source: About {0} seconds remaining
nb: Omtrent {0} sekunder igjen
ru: Осталось примерно {0} секунд
sr_cs: Ostalo je još oko {0} sekundi

source: Accept Invitation
nb: Godta invitasjonen
ru: Принять приглашение
sr_cs: Prihvati pozivnicu

source: Accepted
nb: Godtatt
ru: Принято
sr_cs: Prihvaćeno

source: Accepted At
nb: Godtatt på
ru: Принято в
sr_cs: Prihvaćeno

source: Access Control
nb: Adgangsstyring
ru: Контроль доступа
sr_cs: Kontrola pristupa

source: Access Log
nb: Adgangslogg
ru: Журнал доступа
sr_cs: Evidencija pristupa

source: Access Token
nb: Adgangstoken
ru: Токен доступа
sr_cs: Pristupni token

source: Access Token URL
nb: Adgangstoken URL
ru: URL токена доступа
sr_cs: URL pristupnog tokena

source: Access not allowed from this IP Address
nb: Tilgang er ikke tillatt fra denne IP-adressen
ru: Доступ с этого IP-адреса запрещён
sr_cs: Pristup nije dozvoljen sa ove IP adrese

source: Account
nb: Konto
ru: Аккаунт
sr_cs: Nalog

source: Account Deletion Settings
nb: Innstillinger for sletting av konto
ru: Настройки удаления аккаунта
sr_cs: Podešavanje za brisanje naloga

source: Accounts Manager
nb: Kontoadministrator
ru: Диспетчер счетов
sr_cs: Menadžer naloga

source: Accounts User
nb: Kontobruker
ru: Пользователь Счетов
sr_cs: Korisnik naloga

source: Accurate count can not be fetched, click here to view all documents
nb: Nøyaktig antall kan ikke hentes, klikk her for å se alle dokumenter
ru: Точное количество не может быть получено, нажмите здесь, чтобы просмотреть все документы
sr_cs: Tačan broj nije moguće preuzeti, kliknite ovde za pregled svih dokumenata

source: Action
nb: Handling
ru: Действие
sr_cs: Radnja

source: Action / Route
nb: Handling / Rute
ru: Действие / Путь
sr_cs: Radnja / Putanja

source: Action Complete
nb: Handlingen er fullført
ru: Действие завершено
sr_cs: Radnja završena

source: Action Failed
nb: Handlingen mislyktes
ru: Действие не выполнено
sr_cs: Radnja neuspešna

source: Action Label
nb: Handlingsetikett
ru: Метка действия
sr_cs: Oznaka radnje

source: Action Timeout (Seconds)
nb: Tidsavbrudd for handling (sekunder)
ru: Время ожидания действия (секунды)
sr_cs: Istek radnje (sekunde)

source: Action Type
nb: Handlingstype
ru: Тип действия
sr_cs: Vrsta radnje

source: Action {0} completed successfully on {1} {2}. View it {3}
nb: Handling {0} fullførte vellykket på {1} {2}. Se den på {3}
ru: Действие {0} успешно завершено на {1} {2}. Просмотрите его {3}
sr_cs: Radnja {0} je uspešno završena na {1} {2}. Pregledajte je {3}

source: Action {0} failed on {1} {2}. View it {3}
nb: Handlingen {0} mislyktes på {1} {2}. Se den på {3}
ru: Действие {0} не удалось на {1} {2}. Просмотрите его {3}
sr_cs: Radnje {0} nije uspela na {1} {2}. Pregledajte je {3}

source: Actions
nb: Handlinger
ru: Действия
sr_cs: Radnje

source: Activate
nb: Aktivér
ru: Активировать
sr_cs: Aktiviraj

source: Active
nb: Aktiv
ru: Активен
sr_cs: Aktivan

source: Active Domains
nb: Aktive domener
ru: Активные домены
sr_cs: Aktivni domeni

source: Active Sessions
nb: Aktive økter
ru: Активные сессии
sr_cs: Aktivne sesije

source: Activity
nb: Aktivitet
ru: Активность
sr_cs: Aktivnost

source: Activity Log
nb: Aktivitetslogg
ru: Логи активности
sr_cs: Dnevnik aktivnosti

source: Add
nb: Legg til
ru: Добавить
sr_cs: Dodaj

source: Add / Remove Columns
nb: Legg til / Fjern kolonner
ru: Добавить / Удалить столбцы
sr_cs: Dodaj / Ukloni kolone

source: Add / Update
nb: Legg til / Oppdater
ru: Добавить / Обновить
sr_cs: Dodaj / Ažuriraj

source: Add A New Rule
nb: Legg til en ny regel
ru: Добавить новое правило
sr_cs: Dodaj novo pravilo

source: Add Attachment
nb: Legg til vedlegg
ru: Добавить вложение
sr_cs: Dodaj prilog

source: Add Background Image
nb: Legg til bakgrunnsbilde
ru: Добавить фоновое изображение
sr_cs: Dodaj pozadinsku sliku

source: Add Border at Bottom
nb: Legg til kant nederst
ru: Добавить границу внизу
sr_cs: Dodaj ivicu na dnu

source: Add Border at Top
nb: Legg til kant øverst
ru: Добавить границу сверху
sr_cs: Dodaj ivicu na vrhu

source: Add Card to Dashboard
nb: Legg til diagram i oversiktspanel
ru: Добавить карточку на дашборд
sr_cs: Dodaj karticu na kontrolnu tablu

source: Add Chart to Dashboard
nb: Legg til diagram i oversiktspanel
ru: Добавить диаграмму на панель инструментов
sr_cs: Dodaj grafikon na kontrolnu tablu

source: Add Child
nb: Legg til underordnet
ru: Добавить потомка
sr_cs: Dodaj zavisni element

source: Add Column
nb: Legg til Kolonne
ru: Добавить колонку
sr_cs: Dodaj kolonu

source: Add Contact
nb: Legg til kontakt
ru: Добавить контакт
sr_cs: Dodaj kontakt

source: Add Contacts
nb: Legg til kontakter
ru: Добавить контакты
sr_cs: Dodaj kontakte

source: Add Container
nb: Legg til beholder
ru: Добавить контейнер
sr_cs: Dodaj kontenjer

source: Add Custom Tags
nb: Legg til egendefinerte meta-tagger
ru: Добавить пользовательский тег
sr_cs: Dodaj prilagođene oznake

source: Add Filters
nb: Legg til filtre
ru: Добавить фильтры
sr_cs: Dodaj filtere

source: Add Gray Background
nb: Legg til grå bakgrunn
ru: Добавить серый фон
sr_cs: Dodaj sivu pozadinu

source: Add Group
nb: Legg til gruppe
ru: Добавить группу
sr_cs: Dodaj grupu

source: Add Indexes
nb: Legg til indekser
ru: Добавить индексы
sr_cs: Dodaj indekse

source: Add Multiple
nb: Legg til flere
ru: Добавить несколько
sr_cs: Dodaj višestruko

source: Add New Permission Rule
nb: Legg til ny regel for tillatelser
ru: Добавить новое правило прав доступа
sr_cs: Dodaj novo pravilo dozvole

source: Add Participants
nb: Legg til deltakere
ru: Добавить участников
sr_cs: Dodaj korisnike

source: Add Query Parameters
nb: Legg til spørreparametere
ru: Добавить параметры запроса
sr_cs: Dodaj parametre upita

source: Add Roles
nb: Legg til roller
ru: Добавить роли
sr_cs: Dodaj uloge

source: Add Row
nb: Legg til Rad
ru: Добавить строку
sr_cs: Dodaj red

source: Add Signature
nb: Legg til signatur
ru: Добавить подпись
sr_cs: Dodaj potpis

source: Add Space at Bottom
nb: Legg til mellomrom nederst
ru: Добавить место внизу
sr_cs: Dodaj prostor na dnu

source: Add Space at Top
nb: Legg til mellomrom øverst
ru: Добавить место вверху
sr_cs: Dodaj prostor na vrhu

source: Add Subscribers
nb: Legg til abonnenter
ru: Добавить подписчиков
sr_cs: Dodaj pretplatnike

source: Add Tags
nb: Legg til stikkord
ru: Добавить теги
sr_cs: Dodaj oznake

# Button in list view actions menu
source: Add Tags
nb: Legg til stikkord
ru: Добавить теги
sr_cs: Dodaj oznake

source: Add Template
nb: Legg til mal
ru: Добавить шаблон
sr_cs: Dodaj šablon

source: Add Total Row
nb: Legg til totalrad
ru: Добавить строку Всего
sr_cs: Dodaj red sa ukupnim iznosom

source: Add Translate Data
nb: Legg til oversettelsesdata
ru: Добавить данные перевода
sr_cs: Dodaj podatke za prevođenje

source: Add Unsubscribe Link
nb: Legg til avmeldingslenke
ru: Добавить ссылку для отмены подписки
sr_cs: Dodaj link za odjavu sa pretplate

source: Add User Permissions
nb: Legg til brukerrettigheter
ru: Добавить разрешения пользователя
sr_cs: Dodaj korisničku dozvolu

source: Add Video Conferencing
nb: Legg til mulighet for videokonferanse
ru: Добавить видеоконференцию
sr_cs: Dodaj video-konferenciju

source: Add a Filter
nb: Legg til et filter
ru: Добавить фильтр
sr_cs: Dodaj filter

source: Add a New Role
nb: Legg til en ny rolle
ru: Добавить новую роль
sr_cs: Dodaj novo pravilo

source: Add a Row
nb: Legg til Rad
ru: Добавить строку
sr_cs: Dodaj red

source: Add a comment
nb: Legg til en kommentar
ru: Добавить комментарий
sr_cs: Dodaj komentar

source: Add a new section
nb: Legg til en ny seksjon
ru: Добавить новый раздел
sr_cs: Dodaj novi odeljak

source: Add a row above the current row
nb: Legg til en rad over gjeldende rad
ru: Добавить строку над текущей строкой
sr_cs: Dodaj red iznad trenutnog reda

source: Add a row at the bottom
nb: Legg til en rad nederst
ru: Добавить строку внизу
sr_cs: Dodaj red na dnu

source: Add a row at the top
nb: Legg til en rad øverst
ru: Добавить строку вверху
sr_cs: Dodaj red na vrhu

source: Add a row below the current row
nb: Legg til en rad under gjeldende rad
ru: Добавить строку под текущей строкой
sr_cs: Dodaj red ispod trenutnog reda

source: Add a {0} Chart
nb: Legg til et {0} -diagram
ru: Добавить диаграмму {0}
sr_cs: Dodaj {0} grafikon

source: Add column
nb: Legg til kolonne
ru: Добавить колонку
sr_cs: Dodaj kolonu

source: Add field
nb: Legg til felt
ru: Добавить поле
sr_cs: Dodaj polje

source: Add new tab
nb: Legg til ny fane
ru: Добавить новую вкладку
sr_cs: Dodaj novu karticu

source: Add page break
nb: Legg til sideskift
ru: Добавить разрыв страницы
sr_cs: Dodaj prelom stranice

source: Add script for Child Table
nb: Legg til skript for undertabell
ru: Добавить скрипт для дочерней таблицы
sr_cs: Dodaj skriptu za zavisnu tabelu

source: Add section above
nb: Legg til seksjon ovenfor
ru: Добавить раздел выше
sr_cs: Dodaj odeljak iznad

source: Add section below
nb: Legg til seksjon nedenfor
ru: Добавить раздел ниже
sr_cs: Dodaj odeljak ispod

source: Add tab
nb: Legg til fane
ru: Добавить вкладку
sr_cs: Dodaj karticu

source: Add to Dashboard
nb: Legg til i oversiktspanel
ru: Добавить в дашборд
sr_cs: Dodaj na kontrolnu tablu

source: Add to ToDo
nb: Legg til gjøremål
ru: Добавить в задачи
sr_cs: Dodaj u odeljak za uraditi

source: Add to table
nb: Legg til i tabellen
ru: Добавить в таблицу
sr_cs: Dodaj u tabelu

source: Add to this activity by mailing to {0}
nb: Legg til denne aktiviteten ved å sende den til {0}
ru: Добавьте к этой активности, отправив письмо на {0}.
sr_cs: Dodaj u ovu aktivnost slanjem imejla na {0}

source: Add {0}
nb: Legg til {0}
ru: Добавить {0}
sr_cs: Dodaj {0}

# Primary action in list view
source: Add {0}
nb: Legg til {0}
ru: Добавить {0}
sr_cs: Dodaj {0}

source: Added
nb: Lagt til
ru: Добавлено
sr_cs: Dodato

source: Added HTML in the &lt;head&gt; section of the web page, primarily used for website verification and SEO
nb: La til HTML i &lt;head&gt; -delen av nettsiden, primært brukt til nettstedsverifisering og SEO
ru: Добавлен HTML в &lt;главном&gt; разделе веб-страницы, в основном используется для проверки веб-сайта и оптимизатора поисковой системы
sr_cs: Dodat HTML u odeljak &lt;head&gt; veb-stranice, prvenstveno za verifikaciju veb-sajta i SEO

source: Added default log doctypes: {}
nb: Lagt til standard dokumenttyper (DocType) for logg: {}
ru: Добавлены документы лога: {}
sr_cs: Podrazumevani dnevnici doctype-ova dodati: {}

source: Added {0} ({1})
nb: Lagt til {0} ({1})
ru: Добавлено {0} ({1})
sr_cs: Dodato {0} ({1})

source: Additional Permissions
nb: Ekstra tillatelser
ru: Дополнительные разрешения
sr_cs: Dodatne dozvole

source: Address
nb: Adresse
ru: Адрес
sr_cs: Adresa

source: Address Line 1
nb: Adresselinje 1
ru: Адрес (1-я строка)
sr_cs: Adresa, red 1

source: Address Line 2
nb: Adresselinje 2:
ru: Адрес (2-я строка)
sr_cs: Adresa, red 2

source: Address Template
nb: Adressemal
ru: Шаблон адреса
sr_cs: Šablon adrese

source: Address Title
nb: Adressetittel
ru: Название адреса
sr_cs: Naslov adrese

source: Address Title is mandatory.
nb: Adressetittel er obligatorisk.
ru: Название адреса является обязательным.
sr_cs: Naslov adrese je obavezan.

source: Address Type
nb: Adressetype
ru: Тип адреса
sr_cs: Vrsta adrese

source: Address and other legal information you may want to put in the footer.
nb: Adresse og annen juridisk informasjon du kanskje vil legge inn i bunnteksten.
ru: Адрес и другая юридическая информация, которую Вы, возможно, захотите поместить в нижний колонтитул.
sr_cs: Adresa i druge pravne informacije koje želite da stavite u podnožje.

source: Addresses
nb: Adresser
ru: Адреса
sr_cs: Adrese

source: Addresses And Contacts
nb: Adresser og kontakter
ru: Адрес и контакты
sr_cs: Adrese i kontakti

source: Adds a custom client script to a DocType
nb: Legger til et egendefinert klientskript til en dokumenttype (DocType)
ru: Добавить пользовательский скрипт в DocType
sr_cs: Dodaje prilagođenu klijentsku skriptu u DocType

source: Adds a custom field to a DocType
nb: Legger til et egendefinert felt i en dokumenttype (DocType)
ru: Добавить пользовательское поле в тип DocType
sr_cs: Dodaje prilagođeno polje u DocType

source: Administration
nb: Administrasjon
ru: Администрирование
sr_cs: Administracija

source: Administrator
ru: Администратор

source: Administrator Logged In
nb: Administratoren er logget inn
ru: Администратор вошел в систему
sr_cs: Administrator prijavljen

source: Administrator accessed {0} on {1} via IP Address {2}.
nb: Administrator fikk tilgang til {0} på {1} via IP-adressen {2}.
ru: Администратор получил доступ к {0} на {1} через IP-адрес {2}.
sr_cs: Administrator je pristupio {0} dana {1} putem IP adrese {2}.

source: Administrator can't follow
nb: Administrator kan ikke følge
ru: Администратор не может следить
sr_cs: Administrator ne može da prati

source: Advanced
nb: Avansert
ru: Продвинутый
sr_cs: Napredno

source: Advanced Control
nb: Avansert kontroll
ru: Продвинутое управление
sr_cs: Napredna kontrola

source: Advanced Search
nb: Avansert søk
ru: Расширенный поиск
sr_cs: Napredna pretraga
