Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Please use a valid LDAP search filter
nb: Bruk et gyldig LDAP-søkefilter
ru: Пожалуйста, используйте действительный фильтр поиска LDAP
sr_cs: Molimo Vas da koristite važeći LDAP filter za pretragu

source: Please use following links to download file backup.
nb: Bruk følgende linker for å laste ned sikkerhetskopiering av filer.
ru: Для загрузки резервной копии файла воспользуйтесь следующими ссылками.
sr_cs: Molimo Vas da koristite sledeće linkove da preuzmete rezervnu kopiju fajla.

source: Please visit https://frappecloud.com/docs/sites/migrate-an-existing-site#encryption-key for more information.
nb: Besøk https://frappecloud.com/docs/sites/migrate-an-existing-site#encryption-key for mer informasjon.
ru: Для получения более подробной информации посетите https://frappecloud.com/docs/sites/migrate-an-existing-site#encryption-key.
sr_cs: Molimo Vas da posetite https://frappecloud.com/docs/sites/migrate-an-existing-site#encryption-key za više informacija.

source: Policy URI
ru: URI политики
sr_cs: URI politike

source: Polling
ru: Опрос
sr_cs: Periodično ispitivanje

source: Popover Element
ru: Элемент Popover
sr_cs: Element iskačuće poruke

source: Popover or Modal Description
nb: Beskrivelse for popover eller modal
ru: Всплывающее или модальное описание
sr_cs: Opis iskačuće poruke ili modala

source: Port
ru: Порт

source: Portal Menu
nb: Portalmeny
ru: Меню портала
sr_cs: Meni portala

source: Portal Menu Item
nb: Element i portalmeny
ru: Пункт меню портала
sr_cs: Stavka menija portala

source: Portal Settings
nb: Portalinnstillinger
ru: Настройки портала
sr_cs: Podešavanje portala

source: Portrait
nb: Portrett
ru: Портретное
sr_cs: Portret

source: Position
nb: Posisjon
ru: Позиция
sr_cs: Pozicija

source: Post
nb: Innlegg
ru: Опубликовать
sr_cs: Objavi

source: Post it here, our mentors will help you out.
nb: Noter det her, så vil en erfaren bruker hjelpe deg.
ru: Опубликуйте его здесь, и наши наставники помогут вам.
sr_cs: Objavi ovde, naši mentori će ti pomoći.

source: Postal
nb: Post
ru: Почта
sr_cs: Adresa za prijem pošte

source: Postal Code
nb: Postnummer
ru: Почтовый индекс
sr_cs: Poštanski broj

source: Posting Timestamp
nb: Tidsstempel for innlegg
ru: Временная метка размещения
sr_cs: Vreme objave

source: Precision
nb: Presisjon
ru: Точность
sr_cs: Preciznost

source: Precision ({0}) for {1} cannot be greater than its length ({2}).
nb: Presisjonen ({0}) for {1} kan ikke være større enn lengden ({2}).
ru: Точность ({0}) для {1} не может быть больше его длины ({2}).
sr_cs: Preciznost ({0}) za {1} ne može biti veća od njegove dužine ({2}).

source: Precision should be between 1 and 6
nb: Presisjonen bør være mellom 1 og 6
ru: Точность должна составлять от 1 до 6
sr_cs: Preciznost treba da bude između 1 i 6

source: Predictable substitutions like '@' instead of 'a' don't help very much.
nb: Forutsigbare erstatninger som "@" i stedet for "a" hjelper ikke så mye.
ru: Предсказуемые замены вроде "@" вместо 'a' не очень-то помогают.
sr_cs: Predvidive zamene poput '@' umesto 'a' nisu od velike pomoći.

source: Prefer not to say
nb: Ønsker ikke oppgi
ru: Предпочитаю не говорить
sr_cs: Bez izjašnjenja

source: Preferred Billing Address
nb: Foretrukket faktureringsadresse
ru: Предпочитаемый адрес для выставления счетов
sr_cs: Preferirana adresa za fakturisanje

source: Preferred Shipping Address
nb: Foretrukket leveringsadresse
ru: Предпочтительный адрес доставки
sr_cs: Preferirana adresa za isporuku

source: Prefix
nb: Prefiks
ru: Префикс
sr_cs: Prefiks

source: Prepared Report
nb: Forhåndsgenerert rapport
ru: Подготовленный отчет
sr_cs: Pripremljen izveštaj

source: Prepared Report Analytics
nb: Analyseverktøy for forhåndsgenererte rapporter
ru: Подготовленный отчет Аналитика
sr_cs: Analitika pripremljenih izveštaja

source: Prepared Report User
nb: Bruker av forhåndsgenerert rapport
ru: Подготовленный отчет пользователя
sr_cs: Korisnik pripremljenog izveštaja

source: Prepared report render failed
nb: Rendring av forhåndsgenerert rapport feilet
ru: Подготовленный отчет не удалось отобразить
sr_cs: Prikaz pripremljenog izveštaja nije uspeo

source: Preparing Report
nb: Forhåndsgenerert rapport
ru: Подготовка отчета
sr_cs: Priprema izveštaja

source: Prepend the template to the email message
nb: Sett malen øverst i e-postmeldingen
ru: Добавьте шаблон к сообщению электронной почты
sr_cs: Dodaj šablon na početak imejl poruke

source: Press Alt Key to trigger additional shortcuts in Menu and Sidebar
nb: Trykk Alt-tasten for å aktivere flere snarveier i menyen og sidefeltet
ru: Нажмите клавишу Alt, чтобы вызвать дополнительные сочетания клавиш в меню и боковой панели
sr_cs: Pritisnite taster Alt da biste aktivirali dodatne prečice u meniju i bočnoj traci

source: Press Enter to save
nb: Trykk Enter for å lagre
ru: Нажмите Enter, чтобы сохранить
sr_cs: Pritisnite Enter da sačuvate

source: Preview
nb: Forhåndsvisning
ru: Просмотр
sr_cs: Pregled

source: Preview HTML
nb: Forhåndsvisning HTML
ru: Предварительный просмотр HTML
sr_cs: Pregled HTML-a

source: Preview Message
nb: Forhåndsvisning av melding
ru: Предварительное сообщение
sr_cs: Pregled poruke

source: Preview Mode
nb: Forhåndsvisningsmodus
ru: Режим предварительного просмотра
sr_cs: Režim pregleda

source: Preview of generated names
nb: Forhåndsvisning av genererte navn
ru: Предварительный просмотр сгенерированных имен
sr_cs: Pregled generisanih naziva

source: Preview on {0}
nb: Forhåndsvisning av {0}
ru: Предпросмотр {0}
sr_cs: Pregled na {0}

source: Preview type
nb: Type forhåndsvisning
ru: Тип предварительного просмотра
sr_cs: Vrsta pregleda

source: Preview:
nb: Forhåndsvisning:
ru: Предпросмотр:
sr_cs: Pregled:

source: Previous
nb: Tidligere
ru: Предыдущий
sr_cs: Prethodno

# Go to previous slide
source: Previous
nb: Tidligere
ru: Предыдущий
sr_cs: Prethodno

source: Previous Document
ru: Предыдущий документ
sr_cs: Prethodni dokument

source: Previous Submission
nb: Tidligere registrering
ru: Предыдущая публикация
sr_cs: Prethodno podnošenje

source: Primary
nb: Primær
ru: Главная
sr_cs: Primarna

source: Primary Address
nb: Primæradresse
ru: Основной адрес
sr_cs: Primarna adresa

source: Primary Color
nb: Primærfarge
ru: Основной цвет
sr_cs: Primarna boja

source: Primary Contact
nb: Primærkontakt
ru: Основной контакт
sr_cs: Primarni kontakt

source: Primary Email
nb: Primær e-postadresse
ru: Основной адрес электронной почты
sr_cs: Primarni imejl

source: Primary Mobile
nb: Primært mobilnummer
ru: Основной мобильный
sr_cs: Primarni broj telefona

source: Primary Phone
nb: Primært telefonnummer
ru: Основной телефон
sr_cs: Primarni telefon

source: Primary key of doctype {0} can not be changed as there are existing values.
nb: Primærnøkkelen til dokumenttypen (DocType) {0} kan ikke endres da det finnes eksisterende verdier.
ru: Первичный ключ doctype {0} не может быть изменен, так как существуют существующие значения.
sr_cs: Primarni ključ za doctype {0} ne može biti promenjen jer sadrži postojeće vrednosti.

source: Print
nb: Skriv ut
ru: Распечатать
sr_cs: Štampa

# Button in list view actions menu
source: Print
nb: Skriv ut
ru: Распечатать
sr_cs: Štampa

source: Print Documents
nb: Skriv ut dokument
ru: Печать документов
sr_cs: Štampa dokumenta

source: Print Format
nb: Utskriftsformat
ru: Формат печати
sr_cs: Format štampe

source: Print Format Builder
nb: Utskriftsformat-bygger
ru: Конструктор форматов печати
sr_cs: Alat za kreiranje formata štampe

source: Print Format Builder Beta
nb: Utskriftsformat-bygger (beta)
ru: Конструктор форматов печати beta
sr_cs: Alat za kreiranje formata štampe Beta

source: Print Format Error
nb: Feil i utskriftsformat
ru: Ошибка формата печати
sr_cs: Greška u formatu za štampu

source: Print Format Field Template
nb: Feltmal for utskriftsformat
ru: Шаблон поля формата печати
sr_cs: Šablon polja formata za štampu

source: Print Format For
nb: Utskriftsformat for
ru: Формат печати для
sr_cs: Format štampe za

source: Print Format Help
nb: Hjelp med utskriftsformat
ru: Справка о формате печати
sr_cs: Pomoć za format štampe

source: Print Format Type
nb: Type utskriftsformat
ru: Тип формата печати
sr_cs: Vrsta formata štampe

source: Print Format not found
nb: Utskriftsformat ikke funnet
ru: Формат печати не найден
sr_cs: Format štampe nije pronađen

source: Print Format {0} is disabled
nb: Utskriftsformatet {0} er deaktivert
ru: Формат печати {0} отключен
sr_cs: Format štampe {0} je onemogućen

source: Print Heading
nb: Rediger overskrift
ru: Распечатать заголовок
sr_cs: Naslov štampe

source: Print Hide
nb: Skjul i utskrift
ru: Печать Скрыть
sr_cs: Sakrij štampu

source: Print Hide If No Value
nb: Skjul i utskrift hvis ingen verdi
ru: Печать Скрыть, если нет значения
sr_cs: Sakrij štampu ukoliko nema vrednosti

source: Print Language
nb: Utskriftsspråk
ru: Язык печати
sr_cs: Jezik štampe

source: Print Sent to the printer!
nb: Utskrift sendt til trykkeriet!
ru: Печать Отправлено на принтер!
sr_cs: Štampa je poslata na štampač!

source: Print Server
nb: Utskriftsserver
ru: Сервер печати
sr_cs: Server za štampu

source: Print Settings
nb: Utskriftsinnstillinger
ru: Настройки печати
sr_cs: Podešavanje štampe

source: Print Style
nb: Utskriftsstil
ru: Стиль печати
sr_cs: Stil štampe

source: Print Style Name
nb: Navn på utskriftsstil
ru: Название стиля печати
sr_cs: Naziv stila štampe

source: Print Style Preview
nb: Forhåndsvisning av utskriftsstil
ru: Предварительный просмотр стиля печати
sr_cs: Pregled stila štampe

source: Print Width
nb: Utskriftsbredde
ru: Ширина печати
sr_cs: Širina štampe

source: Print Width of the field, if the field is a column in a table
nb: Skriv ut feltets bredde, hvis feltet er en kolonne i en tabell
ru: Ширина поля для печати, если поле является столбцом в таблице
sr_cs: Širina polja za štampu, ukoliko je polje kolona u tabeli

source: Print document
nb: Skriv ut dokument
ru: Печать документа
sr_cs: Štampa dokumenta

source: Print with letterhead
nb: Skriv ut med brevhode
ru: Печать на фирменном бланке
sr_cs: Štampa sa zaglavljem

source: Printer
nb: Skriver
ru: Принтер
sr_cs: Štampač

source: Printer Mapping
nb: Skrivertilordning
ru: Сопоставление принтеров
sr_cs: Mapiranje štampača

source: Printer Name
nb: Skriverens navn
ru: Имя принтера
sr_cs: Naziv štampača

source: Printer Settings
nb: Skriverinnstillinger
ru: Настройки принтера
sr_cs: Podešavanje štampača

source: Printer mapping not set.
nb: Skrivertilordning er ikke angitt.
ru: Сопоставление принтеров не установлено.
sr_cs: Mapiranje štampača nije podešeno.

source: Printing failed
nb: Utskriften mislyktes
ru: Печать не удалась
sr_cs: Štampanje neuspešno

source: Priority
nb: Prioritet
ru: Приоритет
sr_cs: Prioritet

source: Private
nb: Privat
ru: Приватный
sr_cs: Privatno

source: Private Files (MB)
nb: Private filer (MB)
ru: Личные файлы (МБ)
sr_cs: Privatni fajlovi (MB)

source: Private Files Backup:
nb: Sikkerhetskopiering av private filer:
ru: Резервная копия личных файлов:
sr_cs: Rezervna kopija privatnih fajlova:

source: ProTip: Add <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> to send document reference
nb: ProTips: Legg til <code>Referanse: {{ reference_doctype }} {{ reference_name }}</code> for å sende dokumentreferanse
ru: Совет: Добавьте <code>ссылку: {{ reference_doctype }} {{ reference_name }}</code>, чтобы отправить ссылку на документ
sr_cs: Savet: Dodaje <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> da pošaljete referencu dokumenta

source: Proceed
nb: Fortsett
ru: Продолжить
sr_cs: Nastavi

source: Proceed Anyway
nb: Fortsett uansett
ru: Продолжать в любом случае
sr_cs: Ipak nastavi

source: Processing
nb: Behandler
ru: Обработка
sr_cs: Obrada

source: Processing...
nb: Behandler …
ru: Обработка...
sr_cs: Obrada u toku...

source: Prof
ru: Профессор

source: Profile
nb: Profil
ru: Профиль
sr_cs: Profil

source: Profile Picture
nb: Profil Bilde
ru: Фотография профиля
sr_cs: Profilna slika

source: Profile updated successfully.
nb: Profilen er oppdatert.
ru: Профиль успешно обновлен.
sr_cs: Profil je uspešno ažuriran.

source: Progress
nb: Fremgang
ru: Прогресс
sr_cs: Napredak

source: Project
nb: Prosjekt
ru: Проект
sr_cs: Projekat

source: Property
nb: Egenskap
ru: Свойство
sr_cs: Svojstvo

source: Property Depends On
nb: Egenskap avhenger av
ru: Собственность зависит от
sr_cs: Svojstvo zavisi od

source: Property Setter
nb: Egenskapsinnstilling
ru: Настройки параметров
sr_cs: Postavka svojstva

source: Property Setter overrides a standard DocType or Field property
nb: Egenskapsinnstilling overstyrer en standard dokumenttype (DocType) eller feltegenskap
ru: Property Setter переопределяет стандартное свойство DocType или Field
sr_cs: Postavka svojstva poništava standardno svojstvo DocType-a ili polja

source: Property Type
nb: Egenskapstype
ru: Тип собственности
sr_cs: Vrsta svojstva

source: Protect Attached Files
nb: Beskytt vedlagte filer
ru: Защитить прикрепленные файлы
sr_cs: Zaštiti priložene fajlove

source: Protected File
nb: Beskyttet fil
ru: Защищенный файл
sr_cs: Zaštićeni fajl

source: Provide a list of allowed file extensions for file uploads. Each line should contain one allowed file type. If unset, all file extensions are allowed. Example: <br>CSV<br>JPG<br>PNG
nb: Oppgi en liste over tillatte filtyper for filopplasting. Hver linje bør inneholde én tillatt filtype. Hvis den ikke er angitt, er alle filtyper tillatt. Eksempel: CSV <br>CSV<br>JPG<br>PNG
ru: Предоставьте список разрешенных расширений файлов для загрузки. Каждая строка должна содержать один разрешенный тип файла. Если значение не задано, разрешены все расширения файлов. Пример: <br>CSV<br>JPG<br>PNG
sr_cs: Unesite listu dozvoljenih ekstenzija za otpremanje fajlova. Svaki red treba da sadrži jednu ekstenziju. Ukoliko nije postavljeno, sve ekstenzije su dozvoljene. Primer: <br>CSV<br>JPG<br>PNG

source: Provider
nb: Leverandør
ru: Поставщик
sr_cs: Provajder

source: Provider Name
nb: Leverandørens navn
ru: Имя поставщика
sr_cs: Naziv provajdera

source: Public
nb: Offentlig
ru: Публичный
sr_cs: Javni

source: Public Files (MB)
nb: Offentlige filer (MB)
ru: Публичные файлы (МБ)
sr_cs: Javni fajlovi (MB)

source: Public Files Backup:
nb: Sikkerhetskopiering av offentlige filer:
ru: Резервное копирование публичных файлов:
sr_cs: Rezervna kopija javnih fajlova:

source: Publish
nb: Publiser
ru: Опубликовать
sr_cs: Objavi

source: Published
nb: Publisert
ru: Опубликовано
sr_cs: Objavljeno

source: Published Web Forms
ru: Опубликованные веб формы

source: Published Web Pages
ru: Опубликованные веб страницы

source: Publishing Dates
nb: Publiseringsdatoer
ru: Даты публикации
sr_cs: Datumi objavljivanja

source: Pull Emails
nb: Hent e-poster
ru: Получить письма
sr_cs: Povuci imejlove

source: Pull from Google Calendar
nb: Hent fra Google Kalender
ru: Извлечь из календаря Google
sr_cs: Povuci iz Google Calendar

source: Pull from Google Contacts
nb: Hent fra Google Kontakter
ru: Извлечение из контактов Google
sr_cs: Povuci iz Google Contacts

source: Pulled from Google Calendar
nb: Hentet fra Google Kalender
ru: Извлечено из Google Calendar
sr_cs: Povučeno iz Google Calendar

source: Pulled from Google Contacts
nb: Hentet fra Google Kontakter
ru: Извлечено из Google Contacts
sr_cs: Povučeno iz Google Contacts

source: Pulling emails...
nb: Henter e-poster...
ru: Получение email...
sr_cs: Povlačenje imejlova...

source: Purchase Manager
nb: Innkjøpsleder
ru: Менеджер поставок
sr_cs: Menadžer nabavke

source: Purchase Master Manager
nb: Administrator for innkjøpsstamdata
ru: Руководитель поставок
sr_cs: Glavni menadžer za nabavku

source: Purchase User
nb: Innkjøpsmedarbeider
ru: Специалист поставок
sr_cs: Korisnik nabavke

source: Purple
nb: Lilla
ru: Фиолетовый
sr_cs: Ljubičasto

source: Push Notification Settings
nb: Innstillinger for pushvarsling
ru: Настройки push-уведомлений
sr_cs: Podešavanje push obaveštenja

source: Push Notifications
nb: Pushvarsler
ru: Push-уведомления
sr_cs: Push obaveštenja

source: Push to Google Calendar
nb: Push til Google Kalender
ru: Передача данных в Календарь Google
sr_cs: Pošalji u Google Calendar

source: Push to Google Contacts
nb: Push til Google Kontakter
ru: Передача данных в Контакты Google
sr_cs: Pošalji u Google Contacts

source: Put on Hold
nb: Sett på vent
ru: Поставить на удержание
sr_cs: Stavi na čekanje

source: QR Code
nb: QR-kode
ru: QR-код
sr_cs: QR kod

source: QR Code for Login Verification
nb: QR-kode for innloggingsbekreftelse
ru: QR-код для подтверждения входа
sr_cs: QR kod za verifikaciju prijavljivanja

source: QZ Tray Failed:
nb: QZ Tray – feil:
ru: QZ Лоток не работает:
sr_cs: QZ Tray neuspešno:

source: Quarterly
nb: Kvartalsvis
ru: Ежеквартально
sr_cs: Kvartalno

source: Query
nb: Spørring
ru: Запрос
sr_cs: Upit

source: Query / Script
nb: Spørring / skript
ru: Запрос / сценарий
sr_cs: Upit / Skripta

source: Query Options
nb: Spørringsvalg
ru: Параметры запроса
sr_cs: Opcije upita

source: Query Parameters
nb: Spørringsparametere
ru: Параметры запроса
sr_cs: Parametri upita

source: Query Report
nb: Spørringsrapport
ru: Отчет о запросах
sr_cs: Izveštaj po upitu

source: Query analysis complete. Check suggested indexes.
nb: Spørringsanalysen er fullført. Sjekk foreslåtte indekser.
ru: Анализ запроса завершён. Проверьте предложенные индексы.
sr_cs: Analiza upita završena. Pogledajte predložene indekse.

source: Query must be of SELECT or read-only WITH type.
nb: Spørringen må være av typen SELECT eller skrivebeskyttet WITH.
ru: Запрос должен иметь тип SELECT или WITH только для чтения.
sr_cs: Upit mora biti vrste SELECT ili read-only.

source: Queue
nb: Kø
ru: Очередь
sr_cs: Red

source: Queue Overloaded
nb: Køen er overbelastet
ru: Очередь перегружена
sr_cs: Red preopterećen

source: Queue Status
nb: Køstatus
ru: Состояние очереди
sr_cs: Status reda

source: Queue Type(s)
nb: Køtype(r)
ru: Тип(ы) очереди
sr_cs: Vrste redova

source: Queue in Background (BETA)
nb: Kø i bakgrunnen (BETA)
ru: Очередь в фоновом режиме (BETA)
sr_cs: Red u pozadini (BETA)

source: Queue should be one of {0}
nb: Køen bør være en av {0}
ru: Очередь должна быть одной из {0}
sr_cs: Red treba da bude jedan od {0}

source: Queue(s)
nb: Kø(er)
ru: Очередь(и)
sr_cs: Red(ovi)

source: Queued
nb: I kø
ru: В очереди
sr_cs: U redu

source: Queued At
nb: I kø kl.
ru: В очереди
sr_cs: U redu stavljen

source: Queued By
nb: Satt i kø av
ru: В очереди
sr_cs: Stavljeno u red od strane

source: Queued for Submission. You can track the progress over {0}.
nb: Satt i kø for registrering. Du kan følge fremdriften via {0}.
ru: В очереди на отправку. Вы можете отслеживать ход отправки через {0}.
sr_cs: U redu za podnošenje. Možete pratiti napredak preko {0}.

source: Queued for backup. You will receive an email with the download link
nb: Satt i kø for sikkerhetskopiering. Du vil motta en e-post med nedlastingslenken
ru: В очереди на резервное копирование. Вы получите электронное письмо со ссылкой для скачивания
sr_cs: U redu za rezervnu kopiju. Dobićete imejl sa linkom za preuzimanje

source: Queues
nb: Køer
ru: Очереди
sr_cs: Redovi

source: Queuing {0} for Submission
nb: Sette {0} i kø for registrering
ru: Очередь {0} для отправки
sr_cs: {0} se stavlja u red za podnošenje

source: Quick Entry
nb: Hurtigregistrering
ru: Быстрый доступ
sr_cs: Brzi unos

source: Quick Help for Setting Permissions
nb: Rask hjelp for å angi rettigheter
ru: Краткая помощь по настройке разрешений
sr_cs: Brza pomoć za podešavanje dozvola

source: Quick List Filter
nb: Hurtiglistefilter
ru: Фильтр быстрого списка
sr_cs: Brzi filter liste

source: Quick Lists
nb: Hurtiglister
ru: Быстрые списки
sr_cs: Brza lista

source: Quoting must be between 0 and 3
nb: Anførselstegn-innstillingen må være mellom 0 og 3
ru: Цитата должна быть от 0 до 3
sr_cs: Broj ponuda mora biti između 0 i 3

source: RAW Information Log
nb: Logg over rådata
ru: Информационный журнал RAW
sr_cs: Evidencija neobrađenih podataka

source: RQ Job
nb: RQ-jobb
ru: Работа RQ

source: RQ Worker
nb: RQ-arbeider
ru: Работник RQ

source: Random
nb: Tilfeldig
ru: Случайный
sr_cs: Nasumično

source: Range
nb: Utvalg
ru: Диапазон
sr_cs: Opseg

source: Rate Limiting
nb: Hastighetsbegrensning
ru: Ограничение скорости
sr_cs: Ograničenje protoka

source: Rate limit for email link login
nb: Hastighetsgrense for pålogging med e-postlenke
ru: Ограничение скорости входа по ссылке электронной почты
sr_cs: Ograničenje učestalosti prijavljivanja putem linka u imejlu

source: Rating
nb: Rangering
ru: Рейтинг
sr_cs: Ocena

source: Raw Commands
nb: Rå kommandoer
ru: Необработанные команды
sr_cs: Neobrađene komande

source: Raw Email
nb: Rå e-post
ru: Необработанная электронная почта
sr_cs: Neobrađeni imejl

source: Raw Printing
nb: Rå utskrift
ru: Сырая печать
sr_cs: Neobrađeno štampanje

source: Raw Printing Setting
nb: Innstilling for rå utskrift
ru: Настройка печати Raw
sr_cs: Podešavanje neobrađenog štampanja

source: Raw Printing Settings
nb: Innstillinger for rå utskrift
ru: Настройки печати Raw
sr_cs: Podešavanja neobrađene štampe

source: Re-Run in Console
nb: Kjør på nytt i konsollen
ru: Повторный запуск в консоли
sr_cs: Ponovo pokreni u konzoli

source: Re:
nb: Sv:
ru: Ответ:

source: Re: {0}
nb: Sv: {0}
ru: Ответ: {0}

source: Read
nb: Lest
ru: Читать
sr_cs: Pročitano

source: Read Only
nb: Skrivebeskyttet
ru: Только чтение
sr_cs: Isključivo za čitanje

source: Read Only Depends On
nb: Skrivebeskyttet avhenger av
ru: Только чтение Зависит от
sr_cs: Isključivo za čitanje zavisi od

source: Read Only Depends On (JS)
nb: Skrivebeskyttet avhengig av (JS)
ru: Только чтение Зависит от (JS)
sr_cs: Isključivo za čitanje zavisi od (JS)

source: Read Only Mode
nb: I skrivebeskyttet modus
ru: Режим "только для чтения"
sr_cs: Režim isključivo za čitanje

source: Read by Recipient
nb: Lest av mottakeren
ru: Прочитано получателем
sr_cs: Pročitao primalac

source: Read by Recipient On
nb: Lest av mottaker den
ru: Прочитано получателем на
sr_cs: Pročitao primalac na

source: Read mode
nb: Lesemodus
ru: Режим чтения
sr_cs: Režim čitanja

source: Read the documentation to know more
nb: Les dokumentasjonen for å få vite mer
ru: Прочтите документацию, чтобы узнать больше
sr_cs: Pročitajte dokumentaciju za više informacija

source: Readme
nb: Les meg
ru: Инструкция
sr_cs: Uputstvo

source: Realtime (SocketIO)
nb: Sanntid (SocketIO)
ru: В реальном времени (SocketIO)
sr_cs: U realnom vremenu (SocketIO)

source: Reason
nb: Årsak
ru: Причина
sr_cs: Razlog

source: Rebuild
nb: Gjenoppbygg
ru: Перестроить
sr_cs: Obnovi

source: Rebuild Tree
nb: Gjenoppbygg trestruktur
ru: Перестроить дерево
sr_cs: Obnovi stablo

source: Rebuilding of tree is not supported for {}
nb: Gjenoppbygging av treet støttes ikke for {}.
ru: Перестроение дерева не поддерживается для {}
sr_cs: Obnavljanje stabla nije podržano za {}

source: Received
nb: Mottatt
ru: Получено
sr_cs: Primljeno

source: Received an invalid token type.
nb: Mottok en ugyldig token-type.
ru: Получен недопустимый тип токена.
sr_cs: Primljena je nevažeća vrsta tokena.

source: Receiver By Document Field
nb: Mottaker fra dokumentfelt
ru: Получатель По полю документа
sr_cs: Primalac po polju dokumenta

source: Receiver By Role
nb: Mottaker etter rolle
ru: Получатель По роли
sr_cs: Primalac po ulozi

source: Receiver Parameter
nb: Mottakerparameter
ru: Параметр приемника
sr_cs: Parametar primaoca

source: Recent years are easy to guess.
nb: De siste årene er enkle å gjette seg til.
ru: Последние годы легко угадать.
sr_cs: Nedavne godine se lako naslućuju.

source: Recents
nb: Nylige
ru: Недавние
sr_cs: Nedavno

source: Recipient
nb: Mottaker
ru: Получатель
sr_cs: Primalac

source: Recipient Account Field
nb: Felt for mottakerkonto
ru: Поле «Счет получателя»
sr_cs: Polje naloga primaoca
