Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: For comparison, use >5, <10 or =324. For ranges, use 5:10 (for values between 5 & 10).
nb: Til sammenligning, bruk >5, <10 eller =324. For områder, bruk 5:10 (for verdier mellom 5 og 10).
ru: Для сравнения используйте >5, <10 или =324. Для диапазонов используйте 5:10 (для значений от 5 до 10).
sr_cs: Za poređenje, koristite >5, <10 or =324. Za opsege, koristite 5:10 (za vrednosti između 5 i 10).

source: For example if you cancel and amend INV004 it will become a new document INV004-1. This helps you to keep track of each amendment.
nb: Hvis du for eksempel avbryter og korrigerer INV004, blir det et nytt dokument; INV004-1. Dette hjelper deg med å holde oversikt over hver endring.
ru: Например, если вы отмените и измените документ INV004, он станет новым документом INV004-1. Это поможет вам отслеживать каждое изменение.
sr_cs: Na primer, ukoliko otkažete i izmenite INV004, on će postati novi dokument INV004-1. Ovo Vam pomaže da pratite svaku izmenu.

source: For example:
nb: For eksempel:
ru: Например:
sr_cs: Na primer:

source: For example: If you want to include the document ID, use {0}
nb: For eksempel: Hvis du vil inkludere dokument-ID-en, bruk {0}
ru: Например: если вы хотите включить идентификатор документа, используйте {0}
sr_cs: Na primer: Ukoliko želite da uključite ID dokumenta, koristite {0}

source: For example: {} Open
nb: For eksempel: {} Åpen
ru: Например: {} Открыть
sr_cs: Na primer: {} otvoren

source: For help see <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API and Examples</a>
nb: For hjelp, se <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Klientskript-API og eksempler</a>
ru: Для получения справки см. раздел <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API клиентского сценария и примеры</a>
sr_cs: Za pomoć pogledajte <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API za klijentske skripte i primeri</a>

source: For more information, {0}.
nb: For mer informasjon, {0}.
ru: Для получения дополнительной информации, {0}.
sr_cs: Za više informacija, {0}.

source: For multiple addresses, enter the address on different line. e.g. test@test.com ⏎ test1@test.com
nb: For flere adresser, skriv inn adressen på forskjellige linjer. f.eks. test@test.com ⏎ test1@test.com
ru: Для нескольких адресов укажите их в разных строках. например, test@test.com ⏎ test1@test.com
sr_cs: Za više adresa, unesite adrese u različitim redovima, na primer e.g. test@test.com ⏎ test1@test.com

source: For updating, you can update only selective columns.
nb: Ved oppdatering kan du bare oppdatere enkelte kolonner.
ru: При обновлении можно обновить только выборочные столбцы.
sr_cs: Za ažuriranje, možete ažurirati samo određene kolone.

source: For {0} at level {1} in {2} in row {3}
nb: For {0} på nivå {1} i {2} på rad {3}
ru: Для {0} на уровне {1} в {2} в строке {3}
sr_cs: Za {0} na nivou {1} u {2} u redu {3}

source: Force
nb: Tving
ru: Принудительно
sr_cs: Prisiliti

source: Force Re-route to Default View
nb: Tving omdirigering til standardvisning
ru: Принудительная переадресация на вид по умолчанию
sr_cs: Prisilno preusmeravanje na podrazumevani prikaz

source: Force Stop job
nb: Tving avslutning av jobb
ru: Принудительная остановка работы
sr_cs: Prisilno zaustaviti zadatak

source: Force User to Reset Password
nb: Tving brukeren til å tilbakestille passord
ru: Принуждение пользователя к сбросу пароля
sr_cs: Prisiliti korisnika da resetuje lozinku

source: Force Web Capture Mode for Uploads
nb: Tving nettopptaksmodus for opplastinger
ru: Принудительный режим веб-захвата для загрузок
sr_cs: Zahtevaj snimanje putem veb-kamere prilikom otpremanja

source: Forgot Password?
nb: Glemt passord?
ru: Забыли пароль?
sr_cs: Zaboravili ste lozinku?

source: Form
nb: Skjema
ru: Форма
sr_cs: Obrazac

source: Form Builder
nb: Skjemabygger
ru: Конструктор форм
sr_cs: Uređivač obrazaca

source: Form Dict
nb: Skjemaordbok
ru: Диктант формы
sr_cs: Rečnik obrazaca

source: Form Settings
nb: Skjemainnstillinger
ru: Настройки формы
sr_cs: Podešavanje obrasca

source: Form Tour
nb: Skjemaguide
ru: Форма Тур
sr_cs: Obilazak obrazaca

source: Form Tour Step
nb: Trinn i skjemaguide
ru: Форма тура Шаг
sr_cs: Korak u obilasku obrazaca

source: Form URL-Encoded
nb: Skjema URL-kodet
ru: URL-код формы
sr_cs: URL-kodiran obrazac

source: Format
ru: Формат

source: Format Data
nb: Formater data
ru: Формат данных
sr_cs: Formatiraj podatke

source: Fortnightly
nb: Annenhver uke
ru: Раз в две недели
sr_cs: Na svake dve nedelje

source: Forward
nb: Videresend
ru: Вперед
sr_cs: Prosledi

source: Forward Query Parameters
nb: Videresend spørringsparametere
ru: Параметры прямого запроса
sr_cs: Parametri upita za prosleđivanje

source: Forward To Email Address
nb: Videresend til e-postadresse
ru: Переслать на адрес электронной почты
sr_cs: Prosledi na imejl adresu

source: Fraction
nb: Brøk
ru: Фракция
sr_cs: Frakcija

source: Fraction Units
nb: Brøkenheter
ru: Дробные единицы
sr_cs: Jedinica frakcije

source: Frappe Blog
ru: Блог о фрапп

source: Frappe Forum
ru: Фрапп форум

source: Frappe Framework
ru: Фреймворк фрапп

source: Frappe Light
ru: Фрапп лайт

source: Frappe Mail
ru: Фрапп почта

source: Frappe Mail OAuth Error
nb: OAuth feil for Frappe Mail
ru: Ошибка OAuth Frappe Mail
sr_cs: Frappe imejl OAuth greška

source: Frappe Mail Site
nb: Frappe-site for e-post
ru: Сайт Frappe Mail
sr_cs: Frappe imejl sajt

source: Frappe Support
nb: Frappe-støtte
ru: Поддержка фрапп
sr_cs: Frappe podrška

source: Frappe page builder using components
nb: Frappe-sidebygger med bruk av komponenter
ru: Конструктор страниц фрапп с использованием компонентов
sr_cs: Frappe uređivač stranica koristeći komponente

# Image Cropper
source: Free
nb: Gratis
ru: Бесплатно
sr_cs: Besplatno

source: Frequency
nb: Frekvens
ru: Периодичность
sr_cs: Učestalost

source: Friday
nb: Fredag
ru: Пятница
sr_cs: Petak

source: From
nb: Fra
ru: От
sr_cs: Od

# Email Sender
source: From
nb: Fra
ru: От
sr_cs: Od

source: From Attach Field
ru: Из поля «Прикрепить»
sr_cs: Iz polja za prilog

source: From Date
nb: Fra dato
ru: С даты
sr_cs: Datum početka

source: From Date Field
nb: Felt for fradato
ru: Поле "От даты
sr_cs: Polje za datum početka

source: From Document Type
nb: Fra dokumenttype (DocType)
ru: Из типа документа
sr_cs: Od vrste dokumenta

source: From Field
ru: Из поля
sr_cs: Iz polja

source: From Full Name
nb: Fra fullt navn
ru: От полного имени
sr_cs: Od imena i prezimena

source: From User
nb: Fra bruker
ru: От пользователя
sr_cs: Od korisnika

source: From version
nb: Fra versjon
ru: Из версии
sr_cs: Od verzije

source: Full
ru: Полный
sr_cs: Cela stranica

source: Full Name
nb: Fullt navn
ru: Полное имя
sr_cs: Ime i prezime

source: Full Page
nb: Hel side
ru: Полная страница
sr_cs: Cela stranica

source: Full Width
nb: Full bredde
ru: Полная ширина
sr_cs: Puna širina

source: Function
nb: Funksjon
ru: Функция
sr_cs: Funkcija

source: Function Based On
nb: Funksjon basert på
ru: Функция основана на
sr_cs: Funkcija zasnovana na

source: Function {0} is not whitelisted.
nb: Funksjon {0} er ikke hvitelistet.
ru: Функция {0} не занесена в белый список.
sr_cs: Funkcija {0} nije na listi dozvoljenih.

source: Function {0} requires arguments but none were provided
nb: Funksjon {0} krever argumenter, men ingen ble oppgitt
ru: Функция {0} требует аргументов, но ни один из них не был предоставлен
sr_cs: Funkcija {0} zahteva argumente, ali ni jedan nije naveden

source: Further sub-groups can only be created under records marked as 'Group'
nb: Ytterligere undergrupper kan bare opprettes under poster merket som «Gruppe»
ru: Дополнительные подгруппы могут быть созданы только в записях, помеченных как "Группа"
sr_cs: Dalje podgrupe mogu se kreirati samo unutar zapisa označenih kao 'Grupa'

source: GET
ru: ПОЛУЧИТЬ

source: GNU Affero General Public License
ru: Стандартная общественная лицензия GNU Affero

source: GNU General Public License
ru: Стандартная общественная лицензия GNU

source: Gantt
ru: Диаграмма Ганта
sr_cs: Gantogram

source: Gantt View
nb: Gantt-visning
ru: Вид диаграммы Ганта
sr_cs: Gantogram prikaz

source: Gender
nb: Kjønn
ru: Пол
sr_cs: Rod

source: Genderqueer
ru: Небинарный
sr_cs: Nebinarnost

source: General
nb: Generell
ru: Общий
sr_cs: Opšte

source: Generate Keys
nb: Generer nøkler
ru: Генерировать ключи
sr_cs: Generiši ključeve

source: Generate New Report
nb: Generer ny rapport
ru: Создать новый отчет
sr_cs: Generiši novi izveštaj

source: Generate Random Password
nb: Generer tilfeldig passord
ru: Генерировать случайный пароль
sr_cs: Generiši nasumičnu lozinku

source: Generate Separate Documents For Each Assignee
nb: Lag separate dokumenter for hver tilordnet person
ru: Создавайте отдельные документы для каждого получателя
sr_cs: Generiši odvojene dokumente za svakog dodeljenog korisnika

source: Generate Tracking URL
nb: Generer sporings-URL
ru: Создать URL-адрес отслеживания
sr_cs: Generiši URL za praćenje

source: Geolocation
nb: Geolokalisering
ru: Геолокация
sr_cs: Geolokacija

source: Geolocation Settings
nb: Innstillinger for geolokalisering
ru: Настройки геолокации
sr_cs: Podešavanje geolokacije

source: Get Alerts for Today
nb: Få varsler for i dag
ru: Получить сегодняшние Оповещения
sr_cs: Prikaži današnja obaveštenja

source: Get Backup Encryption Key
nb: Få krypteringsnøkkel for sikkerhetskopiering
ru: Получить резервный ключ шифрования
sr_cs: Preuzmi ključ za šifrovanje rezervnih kopija

source: Get Contacts
nb: Legg til kontakter
ru: Получить контакты
sr_cs: Preuzmi kontakte

source: Get Fields
nb: Hent felt
ru: Получить поля
sr_cs: Preuzmi polja

source: Get Header and Footer wkhtmltopdf variables
nb: Hent wkhtmltopdf-variabler for topp- og bunntekst
ru: Получить переменные верхнего и нижнего колонтитула wkhtmltopdf
sr_cs: Preuzmi promenljive za zaglavlje i podnožje wkhtmltopdf

source: Get Items
nb: Hent elementer
ru: Получить продукты
sr_cs: Prikaži stavke

source: Get OpenID Configuration
nb: Hent OpenID-konfigurasjon
ru: Конфигурация OpenID
sr_cs: Preuzmi OpenID konfiguraciju

source: Get PDF
nb: Hent PDF
ru: Получить PDF
sr_cs: Preuzmi PDF

source: Get a preview of generated names with a series.
nb: Få en forhåndsvisning av genererte navn med en serie.
ru: Получите предварительный просмотр сгенерированных имен с помощью серии.
sr_cs: Prikaži pregled generisanih naziva sa serijom.

source: Get notified when an email is received on any of the documents assigned to you.
nb: Få varsel når vi mottar en e-post om et av dokumentene som er tilordnet deg.
ru: Получайте уведомления о получении электронного письма по любому из назначенных вам документов.
sr_cs: Budite obavešteni kada stigne imejl vezan za bilo koji dokument dodeljen Vama.

source: Get your globally recognized avatar from Gravatar.com
nb: Få din globalt anerkjente avatar fra Gravatar.com
ru: Получите свой всемирно признанный аватар от Gravatar.com
sr_cs: Preuzmite svoj globalno prepoznatljiv avatar sa Gravatar.com

source: Git Branch
nb: Git-gren
ru: Ветвь Git
sr_cs: Git grana

source: Github flavoured markdown syntax
nb: Github-tilpasset markdown-syntaks
ru: Синтаксис Markdown с примесями Github
sr_cs: Github stil Markdown sintakse

source: Global Search DocType
nb: Globalt søk (DocType)
ru: Глобальный поиск DocType
sr_cs: Vrsta dokumenta za globalnu pretragu

source: Global Search Document Types Reset.
nb: Tilbakestill dokumenttyper (DocType) for globalt søk.
ru: Сброс типов документов глобального поиска.
sr_cs: Resetuje tipove dokumenata za globalnu pretragu.

source: Global Search Settings
nb: Globale søkeinnstillinger
ru: Глобальные настройки поиска
sr_cs: Podešavanje globalne pretrage

source: Global Shortcuts
nb: Globale hurtigtaster
ru: Глобальные сочетания клавиш
sr_cs: Globalne prečice

source: Global Unsubscribe
nb: Global avmelding
ru: Глобальная отписка
sr_cs: Globalno otkazivanje pretplate

source: Go
nb: Gå
ru: Вперёд
sr_cs: Kreni

source: Go Back
nb: Gå tilbake
ru: Назад
sr_cs: Vrati se

source: Go to Notification Settings List
nb: Gå til listen over varslingsinnstillinger
ru: Перейти к списку настроек уведомлений
sr_cs: Idi na listu podešavanja obaveštenja

source: Go to Page
nb: Gå til side
ru: Перейти на страницу
sr_cs: Idi na stranicu

source: Go to Workflow
nb: Gå til Arbeidsflyt
ru: Перейти к рабочему процессу
sr_cs: Idi na radni tok

source: Go to Workspace
nb: Gå til arbeidsområde
ru: Перейти в рабочее пространство
sr_cs: Idi na radni prostor

source: Go to next record
nb: Gå til neste oppføring
ru: Перейти к следующей записи
sr_cs: Idi na sledeći zapis

source: Go to previous record
nb: Gå til tidligere oppføring
ru: Перейти к предыдущей записи
sr_cs: Idi na prethodni zapis

source: Go to the document
nb: Gå til dokumentet
ru: Перейти к документу
sr_cs: Idi na dokument

source: Go to this URL after completing the form
nb: Gå til denne URL-en etter at du har fullført skjemaet
ru: Перейдите на этот URL после заполнения формы
sr_cs: Idite na ovu URL adresu nakon što završite obrazac

source: Go to {0}
nb: Gå til {0}
ru: Перейти к {0}
sr_cs: Idi na {0}

source: Go to {0} List
nb: Gå til {0} liste
ru: Перейти к списку {0}
sr_cs: Idi na listu {0}

source: Go to {0} Page
nb: Gå til {0} side
ru: Перейти на страницу {0}
sr_cs: Idi na stranicu {0}

source: Goal
nb: Mål
ru: Цель
sr_cs: Cilj

source: Google Analytics ID
ru: Идентификатор Google Analytics

source: Google Analytics anonymise IP
nb: Google Analytics anonymiserer IP
ru: Google Analytics анонимизирует IP-адрес
sr_cs: Anonimizuj IP adresu u Google Analytics

source: Google Calendar
nb: Google Kalender
ru: Google Календарь

source: Google Calendar - Could not create Calendar for {0}, error code {1}.
nb: Google Kalender – Kunne ikke opprette kalender for {0}, feilkode {1}.
ru: Google Calendar - Не удалось создать календарь для {0}, код ошибки {1}.
sr_cs: Google Calendar - Nije moguće kreirati kalendar za {0}, kod greške {1}.

source: Google Calendar - Could not delete Event {0} from Google Calendar, error code {1}.
nb: Google Kalender – Kunne ikke slette hendelsen {0} fra Google Kalender, feilkode {1}.
ru: Google Calendar - Не удалось удалить событие {0} из Google Calendar, код ошибки {1}.
sr_cs: Google Calendar - Nije moguće obrisati događaj {0} iz Google Calendar, kod greške {1}.

source: Google Calendar - Could not fetch event from Google Calendar, error code {0}.
nb: Google Kalender – Kunne ikke hente hendelsen fra Google Kalender, feilkode {0}.
ru: Google Calendar - Не удалось получить событие из Google Calendar, код ошибки {0}.
sr_cs: Google Calendar - Nije moguće preuzeti događaj iz Google Calendar, kod greške {0}.

source: Google Calendar - Could not find Calendar for {0}, error code {1}.
nb: Google Kalender - Kunne ikke finne kalender for {0}, feilkode {1}.
ru: Google Календарь - Не удалось найти календарь для {0}, код ошибки {1}.
sr_cs: Google Calendar - Nije moguće pronaći kalendar za {0}, kod greške {1}.

source: Google Calendar - Could not insert contact in Google Contacts {0}, error code {1}.
nb: Google Kalender - Kunne ikke sette inn kontakt i Google Kontakter {0}, feilkode {1}.
ru: Google Calendar - Не удалось вставить контакт в Google Контакты {0}, код ошибки {1}.
sr_cs: Google Calendar - Nije moguće uneti kontakt u Google Contacts {0}, kod greške {1}.

source: Google Calendar - Could not insert event in Google Calendar {0}, error code {1}.
nb: Google Kalender – Kunne ikke sette inn hendelse i Google Kalender {0}, feilkode {1}.
ru: Google Calendar - Не удалось вставить событие в Google Calendar {0}, код ошибки {1}.
sr_cs: Google Calendar - Nije moguće uneti događaj u Google Calendar {0}, kod greške {1}.

source: Google Calendar - Could not update Event {0} in Google Calendar, error code {1}.
nb: Google Kalender - Kunne ikke oppdatere hendelsen {0} i Google Kalender, feilkode {1}.
ru: Google Calendar - Не удалось обновить событие {0} в Google Calendar, код ошибки {1}.
sr_cs: Google Calendar - Nije moguće ažurirati događaj {0} u Google Calendar, kod greške {1}.

source: Google Calendar Event ID
nb: Hendelses-ID i Google Kalender
ru: Идентификатор события в календаре Google
sr_cs: ID događaja u Google Calendar

source: Google Calendar ID
nb: Google Kalender-ID
ru: Идентификатор календаря Google

source: Google Calendar has been configured.
nb: Google Kalender er konfigurert.
ru: Календарь Google настроен.
sr_cs: Google Calendar je podešen.

source: Google Contacts
nb: Google Kontakter
ru: Контакты Google

source: Google Contacts - Could not sync contacts from Google Contacts {0}, error code {1}.
nb: Google Kontakter – Kunne ikke synkronisere kontakter fra Google Kontakter {0}, feilkode {1}.
ru: Google Контакты - Не удалось синхронизировать контакты из Google Контакты {0}, код ошибки {1}.
sr_cs: Google Contacts - Nije moguće sinhronizovati kontakte iz Google Contacts {0}, kod greške {1}.

source: Google Contacts - Could not update contact in Google Contacts {0}, error code {1}.
nb: Google Kontakter - Kunne ikke oppdatere kontakten i Google Kontakter {0}, feilkode {1}.
ru: Google Контакты - Не удалось обновить контакт в Google Контактах {0}, код ошибки {1}.
sr_cs: Google Contacts - Nije moguće ažurirati kontakt u Google Contacts {0}, kod greške {1}.

source: Google Contacts Id
nb: Google Kontakter-ID
ru: Идентификатор контактов Google

source: Google Drive
nb: Google Disk
ru: Google Диск

source: Google Drive Picker
nb: Google Disk -velger
ru: Выбор Google Диска

source: Google Drive Picker Enabled
nb: Google Disk -velger aktivert
ru: Включена функция выбора диска Google
sr_cs: Google Drive Picker omogućen

source: Google Font
ru: Шрифт Google

source: Google Meet Link
ru: Ссылка на Google Meet

source: Google Services
nb: Google-tjenester
ru: Сервисы Google

source: Google Settings
nb: Google-innstillinger
ru: Настройки Google
sr_cs: Google podešavanja

source: Google Sheets URL is invalid or not publicly accessible.
nb: Google Sheets URL er ugyldig eller ikke offentlig tilgjengelig.
ru: URL-адрес Google Таблиц недействителен или недоступен для общественности.
sr_cs: URL Google Sheets-a nije ispravan ili nije javno dostupan.

source: Google Sheets URL must end with "gid={number}". Copy and paste the URL from the browser address bar and try again.
nb: Google Sheets URL må ende med "gid={number}". Kopier og lim inn URL'en fra nettleserens adresselinje og prøv igjen.
ru: URL-адрес Google Таблиц должен заканчиваться на "gid={number}". Скопируйте и вставьте URL-адрес из адресной строки браузера и повторите попытку.
sr_cs: URL Google Sheets-a mora da se završava sa "gid={number}". Kopiraj i nalepi URL iz adresne trake internet pretraživača i pokušaj ponovo.

source: Grant Type
nb: Tilskuddstype
ru: Тип гранта
sr_cs: Vrsta odobrenja

source: Graph
nb: Diagram
ru: График
sr_cs: Grafikon

source: Gray
nb: Grå
ru: Серый
sr_cs: Siva

source: Greater Than
nb: Større enn
ru: Больше, чем
sr_cs: Veće od

source: Greater Than Or Equal To
nb: Større enn eller lik
ru: Больше или равно
sr_cs: Veće od ili jednako

source: Green
nb: Grønn
ru: Зеленый
sr_cs: Zelena

source: Grid Empty State
nb: Tom tabell
ru: Пустое состояние Сетки
sr_cs: Prazno stanje tabele

source: Grid Page Length
nb: Antall rader per side
ru: Длина страницы сетки
sr_cs: Dužina stranice tabele

source: Grid Shortcuts
nb: Tabell-snarveier
ru: Ярлыки сетки
sr_cs: Prečice za tabelu

source: Group
nb: Gruppe
ru: Группа
sr_cs: Grupa

source: Group By
nb: Gruppér etter
ru: Группа по
sr_cs: Grupisano po

source: Group By Based On
nb: Gruppér etter basert på
ru: Группировка по признаку
sr_cs: Grupisano po je zasnovano na

source: Group By Type
nb: Grupper etter type
ru: Группы по типу
sr_cs: Vrsta Grupisano po

source: Group By field is required to create a dashboard chart
nb: Feltet Grupper etter er påkrevd for å opprette et oversiktspanel-diagram
ru: Поле "Группировать по" обязательно для создания диаграммы панели мониторинга
sr_cs: Polje Grupisano po je neophodno za kreiranje grafikona na kontrolnoj tabli

source: Group By must be a string
nb: "Grupper etter" må være en streng
ru: Группа должна быть строкой
sr_cs: Grupisano po mora biti tekst

source: Group Object Class
nb: Objektklasse for gruppe
ru: Класс группового объекта
sr_cs: Grupa klase objekta

source: Group your custom doctypes under modules
nb: Grupper dine egendefinerte dokumenttyper (DocType) under moduler
ru: Группируйте ваши пользовательские типы документов по модулям
sr_cs: Grupiši svoje prilagođene vrste dokumenata unutar modula

source: Grouped by <span style='font-weight:600;'>{0}</b>
nb: Gruppert etter <span style='font-weight:600;'>{0}</b>
ru: Сгруппировано по <span style='font-weight:600;'>{0}</b>
sr_cs: Grupisano po <span style='font-weight:600;'>{0}</b>

source: HEAD
ru: ГЛАВНАЯ

source: HERE
ru: ЗДЕСЬ
sr_cs: OVDE

source: HH:mm
ru: ЧЧ:мм

source: HH:mm:ss
ru: ЧЧ:мм:сс

source: HTML Editor
nb: HTML redigerer
ru: HTML-редактор
sr_cs: Uređivač HTML

source: HTML Page
nb: HTML side
ru: Страница HTML
sr_cs: HTML stranica

source: HTML for header section. Optional
nb: HTML for overskriftsdelen. Valgfritt
ru: HTML для раздела заголовка. Дополнительно
sr_cs: HTML za odeljak zaglavlja. Opciono

source: HTML with jinja support
nb: HTML med jinja-støtte
ru: HTML с поддержкой jinja
sr_cs: HTML sa jinja podrškom

source: Half
nb: Halv
ru: Половина
sr_cs: Polovina

source: Half Yearly
nb: Halvårlig
ru: Полугодовой
sr_cs: Polugodišnje

source: Half-yearly
nb: Halvårlig
ru: Полугодие
sr_cs: Polugodišnje

source: Handled Emails
nb: Håndterte e-poster
ru: Обработанные электронные письма
sr_cs: Obrađeni imejlovi

source: Has Attachment
nb: Har vedlegg
ru: Имеет привязанность
sr_cs: Poseduje prilog

source: Has Domain
nb: Har domene
ru: Имеет домен
sr_cs: Poseduje domen

source: Has Next Condition
nb: Har neste betingelse
ru: Имеет следующее состояние
sr_cs: Poseduje sledeći uslov

source: Has Role
nb: Har rolle
ru: Имеет роль
sr_cs: Poseduje ulogu

source: Has Setup Wizard
nb: Har oppsettveiviser
ru: Имеет мастер настройки
sr_cs: Sadrži čarobnjak za postavke

source: Has Web View
nb: Har nettvisning
ru: Имеет веб-просмотр
sr_cs: Poseduje veb-prikaz

source: Have an account? Login
nb: Har du en konto? Logg inn
ru: Есть аккаунт? Войти
sr_cs: Imate nalog? Prijavite se

source: Header
nb: Topptekst
ru: Заголовок
sr_cs: Zaglavlje

source: Header HTML
nb: HTML-kode for topptekst
ru: Заголовок HTML
sr_cs: HTML zaglavlje

source: Header HTML set from attachment {0}
nb: Topptekst-HTML satt fra vedlegg {0}
ru: HTML-заголовок установлен из вложения {0}
sr_cs: HTML zaglavlje postavljeno iz priloga {0}

source: Header Icon
ru: Значок заголовка

source: Header Script
nb: Skript topptekst
ru: Скрипт заголовка
sr_cs: Skripta za zaglavlje

source: Header and Breadcrumbs
nb: Topptekst og brødsmuler
ru: Заголовок и хлебные крошки
sr_cs: Zaglavlje i breadcrumb

source: Header, Robots
nb: Topptekst, Roboter
ru: Заголовок, Роботы
sr_cs: Zaglavlje, roboti

source: Header/Footer scripts can be used to add dynamic behaviours.
nb: Skript for topp- / bunntekst kan brukes til å legge til dynamisk atferd.
ru: Скрипты верхнего и нижнего колонтитула можно использовать для добавления динамического поведения.
sr_cs: Skripte za zaglavlje/podnožje mogu se koristiti za dodavanje dinamičkog ponašanja.

source: Headers
nb: Meldingshoder
ru: Заголовки
sr_cs: Zaglavlja

source: Headers must be a dictionary
nb: Meldingshoder må være en ordbok (dict)
ru: Заголовки должны быть словарем
sr_cs: Zaglavlja moraju biti u formatu rečnika

source: Heading
nb: Overskrift
ru: Заголовок
sr_cs: Naslov

source: Heatmap
nb: Varmekart
ru: Тепловая карта
sr_cs: Toplotna mapa

source: Hello
nb: Hei
ru: Привет
sr_cs: Zdravo
