Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Hello,
nb: Hei,
ru: Здравствуйте,
sr_cs: Zdravo,

source: Help
nb: Hjelp
ru: Помощь
sr_cs: Pomoć

source: Help Article
nb: Hjelpeartikkel
ru: Статья помощи
sr_cs: Članak za pomoć

source: Help Articles
nb: Hjelpeartikler
ru: Статьи помощи
sr_cs: Članci za pomoć

source: Help Category
nb: Hjelpekategori
ru: Категория помощи
sr_cs: Kategorija pomoći

source: Help Dropdown
nb: Hjelp Dropdown
ru: Выпадающая подсказка
sr_cs: Padajući meni za pomoć

source: Help HTML
nb: Hjelp HTML
ru: Помощь HTML
sr_cs: HTML pomoć

source: Help: To link to another record in the system, use "/app/note/[Note Name]" as the Link URL. (don't use "http://")
nb: Hjelp: For å lenke til en annen oppføring i systemet, bruk «/app/note/[Notenavn]» som lenke-URL. (ikke bruk «http://»)
ru: Справка: Чтобы сделать ссылку на другую запись в системе, используйте "/app/note/[Название заметки]" в качестве URL-адреса ссылки. (не используйте "http://")
sr_cs: Pomoć: da biste povezali sa drugim zapisom u sistemu, koristite "/app/note/[Naziv beleške]" kao URL veze.(nemojte koristiti "http://")

source: Helpful
nb: Nyttig
ru: Полезное
sr_cs: Korisno

source: Here's your tracking URL
nb: Her er sporings-URL-en din
ru: Вот ваш URL-адрес отслеживания
sr_cs: Evo Vašeg URL za praćenje

source: Hi {0}
nb: Hei {0}
ru: Привет {0}
sr_cs: Zdravo {0}

source: Hidden
nb: Skjult
ru: Скрытый
sr_cs: Sakriveno

source: Hidden Fields
nb: Skjulte felt
ru: Скрытые поля
sr_cs: Sakrivena polja

source: Hidden columns include: {0}
nb: Skjulte kolonner inkluderer: {0}
ru: Скрытые столбцы включают: {0}
sr_cs: Sakrivene kolone uključuju: {0}

source: Hide
nb: Skjul
ru: Скрыть
sr_cs: Sakrij

source: Hide Block
nb: Skjul blokk
ru: Скрыть блок
sr_cs: Sakrij blok

source: Hide Border
nb: Skjul kantlinje
ru: Скрыть границу
sr_cs: Sakrij granicu

source: Hide Buttons
nb: Skjul knapper
ru: Скрыть кнопки
sr_cs: Sakrij dugmad

source: Hide Copy
nb: Skjul kopiering
ru: Скрыть копию
sr_cs: Sakrij kopiju

source: Hide Custom DocTypes and Reports
nb: Skjul tilpassede dokumenttyper (DocType) og rapporter
ru: Скрытие пользовательских типов документов и отчетов
sr_cs: Sakrij prilagođenje DocType-ove i izveštaje

source: Hide Days
nb: Skjul dager
ru: Скрыть дни
sr_cs: Sakrij dane

source: Hide Descendants
nb: Skjul etterkommere
ru: Скрыть потомков
sr_cs: Sakrij potomke

source: Hide Empty Read-Only Fields
nb: Skjul tomme skrivebeskyttede felt
ru: Скрыть пустые поля, доступные только для чтения
sr_cs: Sakrij prazna polja koja su isključivo za pregled

source: Hide Error
nb: Skjul feil
ru: Скрыть ошибку
sr_cs: Sakrij grešku

source: Hide Label
nb: Skjul Etikett
ru: Скрыть метку
sr_cs: Sakrij oznaku

source: Hide Login
nb: Skjul pålogging
ru: Скрыть вход
sr_cs: Sakrij prijavljivanje

source: Hide Preview
nb: Skjul forhåndsvisning
ru: Скрыть просмотр
sr_cs: Sakrij pregled

source: Hide Previous, Next and Close button on highlight dialog.
nb: Skjul knappene for Forrige, Neste og Lukk i dialogboksen for uthevinger.
ru: Скрыть кнопки "Предыдущая", "Следующая" и "Закрыть" в диалоге выделения.
sr_cs: Sakrij dugme Prethodno, Sledeće i Zatvori u dijalogu za isticanje.

source: Hide Saved
nb: Skjul lagret
ru: Скрыть сохраненное
sr_cs: Sakrij sačuvano

source: Hide Seconds
nb: Skjul sekunder
ru: Скрыть секунды
sr_cs: Sakrij sekunde

source: Hide Sidebar, Menu, and Comments
nb: Skjul sidefelt, meny og kommentarer
ru: Скрыть боковую панель, меню и комментарии
sr_cs: Sakrij bočnu traku, meni i komentare

source: Hide Standard Menu
nb: Skjul standardmeny
ru: Скрыть стандартное меню
sr_cs: Sakrij standardni meni

source: Hide Tags
nb: Skjul stikkord
ru: Скрыть теги
sr_cs: Sakrij oznake

source: Hide Weekends
nb: Skjul helger
ru: Скрыть выходные
sr_cs: Sakrij vikende

source: Hide descendant records of <b>For Value</b>.
nb: Skjul underordnede poster for <b>For-verdi</b>.
ru: Скрыть записи о потомках <b>For Value</b>.
sr_cs: Sakrij potomke zapisa za <b>Vrednost</b>.

source: Hide details
nb: Skjul detaljer
ru: Скрыть подробности
sr_cs: Sakrij detalje

source: Hide footer
nb: Skjul bunntekst
ru: Скрыть нижнюю часть страницы
sr_cs: Sakrij podnožje

source: Hide footer in auto email reports
nb: Skjul bunntekst i automatiske e-postrapporter
ru: Скрытие нижнего колонтитула в автоматических отчетах по электронной почте
sr_cs: Sakrij podnožje u automatskim imejl izveštajima

source: Hide footer signup
nb: Skjul registrering i bunntekst
ru: Скрыть нижний колонтитул регистрации
sr_cs: Sakrij podnožje prilikom registracije

source: Hide navbar
nb: Skjul navigasjonsfelt
ru: Скрыть панель навигации
sr_cs: Sakrij navigacionu traku

source: High
nb: Høy
ru: Высокий
sr_cs: Visok

source: Higher priority rule will be applied first
nb: Regelen med høyest prioritet vil bli brukt først
ru: Правило с более высоким приоритетом будет применено первым
sr_cs: Pravilo sa višim prioritetom biće primenjeno prvo

source: Highlight
nb: Uthevet
ru: Выделите
sr_cs: Istaknuto

source: Hint: Include symbols, numbers and capital letters in the password
nb: Tips: Bruk symboler, tall og store bokstaver i passordet
ru: Подсказка: используйте в пароле символы, цифры и заглавные буквы
sr_cs: Savet: Uključite simbole, brojeve i velika slova u lozinku

source: Home
nb: Hjem
ru: Главная
sr_cs: Početna stranica

source: Home Page
nb: Hjemmeside
ru: Главная страница
sr_cs: Početna stranica

source: Home Settings
nb: Innstillinger for startside
ru: Главные настройки
sr_cs: Podešavanje početne stranice

source: Home/Test Folder 1
ru: Главная/Тестовая папка 1
sr_cs: Početna stranica/Test datoteka 1

source: Home/Test Folder 1/Test Folder 3
ru: Главная/Тестовая папка 1/Тестовая папка 3
sr_cs: Početna stranica/Test datoteka 1/Test datoteka 3

source: Home/Test Folder 2
ru: Главная/Тестовая папка 2
sr_cs: Početna stranica/Test datoteka 2

source: Hourly
nb: Hver time
ru: Почасовая оплата
sr_cs: Po času

source: Hourly Long
nb: Timelang
ru: Почасовая длительная
sr_cs: Tokom svakog časa

source: Hourly Maintenance
nb: Timebasert vedlikehold
ru: Почасовое обслуживание
sr_cs: Održavanje na svakih sat vremena

source: Hourly rate limit for generating password reset links
nb: Maks antall tilbakestillingslenker for passord pr time
ru: Ограничение по часовой ставке для генерации ссылок для сброса пароля
sr_cs: Ograničenje po času za generisanje linkova za resetovanje lozinke

# Duration
source: Hours
nb: Timer
ru: Часов
sr_cs: Časovi

source: How should this currency be formatted? If not set, will use system defaults
nb: Hvordan skal denne valutaen formateres? Hvis ikke angitt, brukes systemets standardverdier
ru: Как должна быть отформатирована эта валюта? Если не задано, будут использоваться системные настройки по умолчанию
sr_cs: Kako treba da se formatira ova valuta? Ukoliko nije podešeno, koristiće se podrazumevane vrednosti sistema

source: Human-readable name intended for display to the end user.
nb: Menneskelig lesbart navn beregnet på visning for sluttbrukeren.
ru: Удобочитаемое имя, предназначенное для отображения конечному пользователю.
sr_cs: Ljudski čitljiv naziv namenjen za prikazivanje krajnjem korisniku.

source: I guess you don't have access to any workspace yet, but you can create one just for yourself. Click on the <b>Create Workspace</b> button to create one.<br>
nb: Du har nok ikke tilgang til noe arbeidsområde ennå, men du kan opprette et for deg selv. Klikk på knappen Opprett <b>arbeidsområde</b> for å opprette et.<br>
ru: Полагаю, у вас пока нет доступа к рабочему пространству, но вы можете создать его для себя. Для этого нажмите на кнопку <b>Создать рабочее пространство</b>.<br>
sr_cs: Izgleda da još uvek nemaš pristup nijednom radnom prostoru, uvek možeš da napraviš jedan za sebe. Klikni na dugme <b>Kreiraj radni prostor </b> da ga napraviš.<br>

source: ID (name)
nb: ID (navn)
ru: ID (имя)
sr_cs: ID (naziv)

source: ID (name) of the entity whose property is to be set
nb: ID (navn) til enheten som egenskap skal angis for
ru: ID (имя) сущности, свойство которой должно быть установлено
sr_cs: ID (naziv) entiteta kojem se postavlja svojstvo

source: IDs must contain only alphanumeric characters, not contain spaces, and should be unique.
nb: ID-er må kun inneholde alfanumeriske tegn, ikke mellomrom, og må være unike.
ru: Идентификаторы должны содержать только буквенно-цифровые символы, не содержать пробелов и быть уникальными.
sr_cs: ID-ovi moraju sadržati samo alfanumeričke karaktere, ne smeju sadržati razmake i moraju biti jedinstveni.

source: IMAP Details
nb: IMAP-detaljer
ru: Подробности IMAP
sr_cs: IMAP detalji

source: IMAP Folder
nb: IMAP-mappe
ru: Папка IMAP
sr_cs: IMAP datoteka

source: IP Address
nb: IP-adresse
ru: IP-адрес
sr_cs: IP adresa

source: Icon Style
ru: Стиль иконки

source: Icon Type
ru: Тип иконки

source: Icon will appear on the button
nb: Ikonet vil vises på knappen
ru: На кнопке появится значок
sr_cs: Ikonica će se prikazati na dugmetu

source: Identity Details
nb: Identitetsdetaljer
ru: Подробности о личности
sr_cs: Detalji identiteta

source: If Apply Strict User Permission is checked and User Permission is defined for a DocType for a User, then all the documents where value of the link is blank, will not be shown to that User
nb: Hvis «Bruk strenge brukerrettigheter» er valgt, og det finnes en brukerrettighet definert for en dokumenttype (DocType) for en bruker, vil alle dokumenter der lenkefeltet er tomt, ikke bli vist til den brukeren
ru: Если установлен флажок Apply Strict User Permission и определено разрешение пользователя для DocType для пользователя, то все документы, в которых значение ссылки пустое, не будут показаны этому пользователю
sr_cs: Ukoliko je opcija primeni stroge korisničke dozvole označena i korisnička dozvola je definisana za neki DocType za korisnika, svi dokumentu u kojima je vrednost linka prazna, neće biti prikazani tom korisniku

source: If Checked workflow status will not override status in list view
nb: Hvis avmerket arbeidsflytstatus ikke overstyrer statusen i listevisningen
ru: Если отмечено, статус рабочего процесса не будет переопределять статус в представлении списка
sr_cs: Ukoliko je označeno status radnog toka neće zameniti status u prikazu liste

source: If Owner
nb: Hvis eier
ru: Если владелец
sr_cs: Ukoliko je vlasnik

source: If a Role does not have access at Level 0, then higher levels are meaningless.
nb: Hvis en rolle ikke har tilgang på nivå 0, er høyere nivåer meningsløse.
ru: Если роль не имеет доступа на уровне 0, то более высокие уровни не имеют смысла.
sr_cs: Ukoliko uloga nema pristup na nivou 0, viši nivoi nemaju značaj.

source: If checked, a confirmation will be required before performing workflow actions.
ru: Если этот флажок установлен, перед выполнением действий рабочего процесса потребуется подтверждение.
sr_cs: Ukoliko je označeno, biće potrebna potvrda pre izvršavanja radnji u radnom toku.

source: If checked, all other workflows become inactive.
nb: Hvis dette er avmerket, blir alle andre arbeidsflyter inaktive.
ru: Если флажок установлен, все остальные рабочие процессы становятся неактивными.
sr_cs: Ukoliko je označeno, svi ostali radni tokovi postaju neaktivni.

source: If checked, negative numeric values of Currency, Quantity or Count would be shown as positive
nb: Hvis avmerket, vil negative numeriske verdier for valuta, antall eller antall vises som positive
ru: Если установить флажок, отрицательные числовые значения Валюта, Количество или Счет будут отображаться как положительные
sr_cs: Ukoliko je označeno, negativne numeričke vrednosti za valutu, količinu ili broj prikazaće se kao pozitivne

source: If checked, users will not see the Confirm Access dialog.
nb: Hvis avmerket, vil brukere ikke se dialogboksen "Bekreft tilgang"
ru: Если флажок установлен, пользователи не будут видеть диалоговое окно подтверждения доступа.
sr_cs: Ukoliko je označeno, korisnicima se neće prikazati dijalog za potvrdu pristupa.

source: If disabled, this role will be removed from all users.
nb: Hvis deaktivert, vil denne rollen bli fjernet fra alle brukere.
ru: Если эта роль отключена, она будет удалена у всех пользователей.
sr_cs: Ukoliko je onemogućeno, ova uloga će biti uklonjena svim korisnicima.

source: If enabled, user can login from any IP Address using Two Factor Auth, this can also be set for all users in System Settings
nb: Hvis aktivert, kan brukeren logge inn fra hvilken som helst IP-adresse ved hjelp av tofaktorautentisering. Dette kan også angis for alle brukere i systeminnstillingene.
ru: Если эта опция включена, пользователь может входить в систему с любого IP-адреса, используя двухфакторную авторизацию. Эта опция также может быть установлена для всех пользователей в Системных настройках
sr_cs: Ukoliko je omogućeno, korisnik može da se prijavi sa bilo koje IP adrese koristeći dvofaktorsku autentifikaciju, ovo se takođe može podesiti za sve korisnike u sistemskim podešavanjima

source: If enabled, all responses on the web form will be submitted anonymously
nb: Hvis aktivert, vil alle svar på nettskjemaet registreres anonymt
ru: Если эта функция включена, все ответы в веб-форме будут отправляться анонимно
sr_cs: Ukoliko je omogućeno, svi odgovori na veb-obrascu biće podneti anonimno

source: If enabled, all users can login from any IP Address using Two Factor Auth. This can also be set only for specific user(s) in User Page
nb: Hvis aktivert, kan alle brukere logge inn fra en hvilken som helst IP-adresse ved hjelp av tofaktorautentisering. Dette kan også angis kun for spesifikke brukere på brukersiden.
ru: Если эта опция включена, все пользователи смогут входить в систему с любого IP-адреса, используя двухфакторную авторизацию. Это также может быть установлено только для определенного пользователя (пользователей) на странице пользователя
sr_cs: Ukoliko je omogućeno, svi korisnici mogu da se prijave sa bilo koje IP adrese koristeći dvofaktorsku autentifikaciju. Ovo se može podesiti i samo za određene korisnike na stranici korisnika

source: If enabled, changes to the document are tracked and shown in timeline
nb: Hvis aktivert, spores endringer i dokumentet og vises i tidslinjen
ru: Если включено, изменения в документе отслеживаются и отображаются на временной шкале
sr_cs: Ukoliko je omogućeno, izmene dokumenata se prate i prikazuju u vremenskom redosledu

source: If enabled, document views are tracked, this can happen multiple times
nb: Hvis aktivert, spores dokumentvisninger. Dette kan skje flere ganger.
ru: Если включено, то отслеживаются просмотры документов, причем это может происходить несколько раз
sr_cs: Ukoliko je omogućeno, pregledi dokumenta se prate i mogu se beležiti više puta

source: If enabled, only System Managers can upload public files. Other users can't see the checkbox <i>Is Private</i> in the upload dialog.
ru: Если эта функция включена, загружать общедоступные файлы могут только системные администраторы. Другие пользователи не увидят флажок <i>"Частный"</i> в диалоговом окне загрузки.

source: If enabled, the document is marked as seen, the first time a user opens it
nb: Hvis aktivert, merkes dokumentet som sett første gang en bruker åpner det
ru: Если эта функция включена, документ помечается как просмотренный, когда пользователь открывает его в первый раз
sr_cs: Ukoliko je omogućeno, dokument će biti označen kao pregledan prilikom prvog otvaranja od strane korisnika

source: If enabled, the notification will show up in the notifications dropdown on the top right corner of the navigation bar.
nb: Hvis aktivert, vil meldingen vises i notifikasjonene nedtrekksmenyen oppe til høyre i navigasjonslinjen.
ru: Если уведомление включено, оно будет отображаться в выпадающем списке уведомлений в правом верхнем углу навигационной панели.
sr_cs: Ukoliko je omogućeno, obaveštenje će se prikazati u padajućem meniju obaveštenja u gornjem desnom uglu navigacione trake.

source: If enabled, the password strength will be enforced based on the Minimum Password Score value. A value of 1 being very weak and 4 being very strong.
nb: Hvis aktivert, vil passordstyrken håndheves basert på verdien for minimum passordscore. Verdien 1 er veldig svak og 4 er veldig sterk.
ru: Если включено, надёжность пароля будет определяться на основе минимального значения оценки пароля. Значение 1 соответствует очень низкой надёжности, а значение 4 — очень высокой надёжности.
sr_cs: Ukoliko je omogućeno, jačina lozinke će biti primenjena na osnovu minimalne ocene jačine lozinke. Vrednost 1 znači veoma slaba, a 4 veoma jaka lozinka.

source: If enabled, users who login from Restricted IP Address, won't be prompted for Two Factor Auth
nb: Hvis denne funksjonen er aktivert, vil brukere som logger inn fra en begrenset (tillatt) IP-adresse, ikke bli bedt om å bruke tofaktorautentisering
ru: Если эта опция включена, пользователям, которые входят в систему с ограниченного IP-адреса, не будет предложено ввести двухфакторный аутентификатор
sr_cs: Ukoliko je omogućeno, korisnici koji se prijavljuju sa ograničenih IP adresa neće biti upitani za dvofaktorsku autentifikaciju.

source: If enabled, users will be notified every time they login. If not enabled, users will only be notified once.
nb: Hvis aktivert, vil brukere bli varslet hver gang de logger inn. Hvis ikke aktivert, vil brukere bare bli varslet én gang.
ru: Если эта функция включена, пользователи будут получать уведомления при каждом входе в систему. Если не включено, пользователи будут получать уведомление только один раз.
sr_cs: Ukoliko je omogućeno, korisnici će biti obavešteni svaki put kada se prijave. Ukoliko nije omogućeno, biće obavešteni samo jednom.

source: If left empty, the default workspace will be the last visited workspace
nb: Hvis den står tom, vil standard arbeidsområde være det sist besøkte arbeidsområdet
ru: Если оставить пустым, то рабочей областью по умолчанию будет последняя посещенная рабочая область
sr_cs: Ukoliko je ostavljeno prazno, podrazumevani radni prostor će biti poslednji posećeni radni prostor

source: If non standard port (e.g. 587)
nb: Hvis porten ikke er standard (f.eks. 587)
ru: Если порт нестандартный (например, 587)
sr_cs: Ukoliko je u pitanju nestandardni port (npr. 587)

source: If non standard port (e.g. 587). If on Google Cloud, try port 2525.
nb: Hvis porten ikke er standard (f.eks. 587). Hvis du er på Google Cloud, prøv port 2525.
ru: Если порт нестандартный (например, 587). Если в Google Cloud, попробуйте использовать порт 2525.
sr_cs: Ukoliko je u pitanju nestandardni port (npr. 587). Ukoliko ste na Google Cloud-u, pokušajte port 2525.

source: If non-standard port (e.g. POP3: 995/110, IMAP: 993/143)
nb: Hvis porten ikke er standard (f.eks. POP3: 995/110, IMAP: 993/143)
ru: Если порт нестандартный (например, POP3: 995/110, IMAP: 993/143)
sr_cs: Ukoliko je u pitanju nestandardni port (npr. POP3: 995/110, IMAP: 993/143)

source: If not set, the currency precision will depend on number format
nb: Hvis ikke angitt, vil valutapresisjonen avhenge av tallformatet
ru: Если не задано, точность валюты будет зависеть от формата числа
sr_cs: Ukoliko nije podešeno, preciznost valute će zavisiti od formata broja

source: If set, only user with these roles can access this chart. If not set, DocType or Report permissions will be used.
nb: Hvis dette er angitt, kan bare brukere med disse rollene få tilgang til dette diagrammet. Hvis ikke angitt, vil tillatelser fra dokumenttype (DocType) eller rapport bli brukt.
ru: Если установлено, только пользователи с этими ролями могут получить доступ к этому графику. Если не задано, будут использоваться разрешения DocType или Report.
sr_cs: Ukoliko je podešeno, samo korisnici sa ovim ulogama mogu pristupiti ovom grafikonu. Ukoliko nije podešeno, koristiće se dozvole iz DocType-a ili izveštaja.

source: If the user has any role checked, then the user becomes a "System User". "System User" has access to the desktop
nb: Hvis brukeren har merket av for en rolle, blir brukeren en «Systembruker». «Systembruker» har tilgang til skrivebordet.
ru: Если у пользователя отмечена любая роль, то он становится "Системным пользователем". "Системный пользователь" имеет доступ к рабочему столу
sr_cs: Ukoliko korisnik ima označenu bilo koju ulogu, postaje "Sistemski korisnik". "Sistemski korisnik" ima pristup radnoj površini

source: If these instructions where not helpful, please add in your suggestions on GitHub Issues.
nb: Hvis disse instruksjonene ikke var til hjelp, kan du legge inn forslag på GitHub Issues.
ru: Если эти инструкции вам не помогли, пожалуйста, добавьте свои предложения в GitHub Issues.
sr_cs: Ukoliko Vam ove instrukcije nisu bile od pomoći, molimo Vas da dodate svoje predloge na GitHub Issues.

source: If this was a mistake or you need access again, please reach out to your team.
nb: Hvis dette var en feil, eller du trenger tilgang igjen, kan du kontakte teamet ditt.
ru: Если это была ошибка или вам снова нужен доступ, обратитесь к своей команде.
sr_cs: Ukoliko je ovo bila greška ili Vam je ponovo neophodan pristup, obratite se svom timu.

source: If unchecked, the value will always be re-fetched on save.
nb: Dersom ikke merket, vil verdien alltid hentes på nytt ved lagring.
ru: Если флажок снят, значение всегда будет повторно устанавливаться при сохранении.
sr_cs: Ukoliko nije označeno, vrednost će uvek biti ponovo preuzeta prilikom čuvanja.

source: If user is the owner
nb: Hvis bruker er eieren
ru: Если пользователь является владельцем
sr_cs: Ukoliko je korisnik vlasnik

source: If you are updating, please select "Overwrite" else existing rows will not be deleted.
nb: Hvis du oppdaterer, velg «Overskriv», ellers slettes ikke eksisterende rader.
ru: Если вы обновляете, выберите «Перезаписать», иначе существующие строки не будут удалены.
sr_cs: Ukoliko vršite ažuriranje, molimo Vas da izaberete "Izmeni", u suprotnom postojeći redovi neće biti obrisani.

source: If you are uploading new records, "Naming Series" becomes mandatory, if present.
nb: Hvis du laster opp nye poster, blir «Nummerserie» påkrevet, hvis den finnes.
ru: При загрузке новых записей поле «Именование серий» становится обязательным, если оно присутствует.
sr_cs: Ukoliko otpremate nove zapise, "Serije imenovanja" postaju obavezne, ukoliko postoje.

source: If you are uploading new records, leave the "name" (ID) column blank.
nb: Hvis du laster opp nye poster, lar du kolonnen «navn» (ID) stå tom.
ru: Если вы загружаете новые записи, оставьте столбец «имя» (ID) пустым.
sr_cs: Ukoliko otpremate nove zapise, ostavite kolonu "naziv" (ID) praznu.

source: If you have any questions, reach out to your system administrator.
nb: Hvis du har spørsmål, kan du ta kontakt med systemadministratoren.
ru: Если у вас возникнут вопросы, обратитесь к вашему системному администратору.
sr_cs: Ukoliko imate bilo kakvih pitanja, obratite se svom sistem administratoru.

source: If you have recently restored the site, you may need to copy the site_config.json containing the original encryption key.
nb: Hvis du nylig har gjenopprettet nettstedet, må du kanskje kopiere site_config.json som inneholder den opprinnelige krypteringsnøkkelen.
ru: Если вы недавно восстановили сайт, вам может потребоваться скопировать site_config.json, содержащий исходный ключ шифрования.
sr_cs: Ukoliko ste nedavno vratili sajt iz rezervne kopije, možda ćete morati da kopirate site_config.json koji sadrži originalni ključ za šifrovanje.

source: If you set this, this Item will come in a drop-down under the selected parent.
nb: Hvis du angir dette, vil dette elementet komme i en rullegardinmeny under den valgte overordnede.
ru: Если вы установите этот параметр, данный элемент будет отображаться в выпадающем списке под выбранным родителем.
sr_cs: Ukoliko ovo postavite, ova stavka će se pojaviti u padajućem meniju ispod izabranog matičnog entiteta.
