Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Value to Validate
nb: Verdi som skal valideres
ru: Значение для проверки
sr_cs: Vrednost za validaciju

source: Value too big
nb: For stor verdi
ru: Слишком большое значение
sr_cs: Vrednost je prevelika

source: Value {0} missing for {1}
nb: Verdien {0} mangler for {1}
ru: Значение {0} отсутствует для {1}
sr_cs: Vrednost {0} nedostaje za {1}

source: Value {0} must be in the valid duration format: d h m s
nb: Verdien {0} må være i gyldig varighetsformat: d h m s (dager, timer, minutter, sekunder)
ru: Значение {0} должно быть в допустимом формате длительности: d h m s
sr_cs: Vrednost {0} mora biti u važećem formatu trajanja: d h m s

source: Value {0} must in {1} format
nb: Verdien {0} må være i {1} -format
ru: Значение {0} должно быть в формате {1}
sr_cs: Vrednost {0} mora biti u {1} formatu

source: Values Changed
nb: Verdier endret
ru: Значения изменено
sr_cs: Promenjene vrednosti

source: Verification
nb: Verifisering
ru: Верификация
sr_cs: Verifikacija

source: Verification Code
nb: Verifiseringskode
ru: Код проверки
sr_cs: Verifikacioni kod

source: Verification Link
nb: Verifiseringslenke
ru: Ссылка для проверки
sr_cs: Verifikacioni link

source: Verification code email not sent. Please contact Administrator.
nb: Verifiseringskoden er ikke sendt. Vennligst kontakt administrator.
ru: Не отправлено письмо с кодом проверки. Пожалуйста, свяжитесь с администратором.
sr_cs: Verifikacioni imejl sa kodom nije poslat. Molimo Vas kontaktirajte administratora.

source: Verification code has been sent to your registered email address.
nb: Verifiseringskoden er sendt til din registrerte e-postadresse.
ru: Код проверки был отправлен на ваш зарегистрированный адрес электронной почты.
sr_cs: Verifikacioni kod je poslat na Vašu registrovanu imejl adresu.

source: Verified
nb: Verifisert
ru: Проверено
sr_cs: Verifikovano

source: Verify
nb: Verifiser
ru: Проверьте
sr_cs: Verifikuj

source: Verify Password
nb: Verifiser passordet
ru: Проверка пароля
sr_cs: Verifikuj lozinku

source: Verifying...
nb: Verifiserer...
ru: Проверка...
sr_cs: Verifikacija...

source: Version
nb: Versjon
ru: Версия
sr_cs: Verzija

source: Version Updated
nb: Versjon oppdatert
ru: Обновленная версия
sr_cs: Verzija ažurirana

source: Video URL
ru: URL-адрес видео
sr_cs: URL video

source: View
nb: Vis
ru: Посмотреть
sr_cs: Prikaz

source: View All
nb: Vis alle
ru: Смотреть все
sr_cs: Prikaži sve

source: View Audit Trail
nb: Vis revisjonsspor
ru: История изменений / проверок
sr_cs: Prikaži istoriju izmena

source: View Doctype Permissions
nb: Vis DocType-rettigheter
ru: Просмотр разрешений Doctype
sr_cs: Prikaži DocType dozvole

source: View File
nb: Vis fil
ru: Просмотр файла
sr_cs: Prikaži fajl

source: View Full Log
nb: Vis hele loggen
ru: Просмотреть полный журнал
sr_cs: Prikaži celu evidenciju

source: View List
nb: Vis liste
ru: Посмотреть список
sr_cs: Prikaži listu

source: View Log
nb: Vis logg
ru: Просмотр журнала
sr_cs: Prikaži evidenciju

source: View Permitted Documents
nb: Vis tillatte dokumenter
ru: Посмотреть разрешенные документы
sr_cs: Prikaži dozvoljena dokumenta

source: View Properties (via Customize Form)
nb: Vis egenskaper (via Tilpass skjema)
ru: Просмотр свойств (через форму настройки)
sr_cs: Pregledaj svojstva (putem polja prilagodi obrazac)

source: View Report
nb: Vis rapport
ru: Посмотреть отчет
sr_cs: Prikaži izveštaj

source: View Settings
nb: Vis innstillinger
ru: Просмотр настроек
sr_cs: Prikaži podešavanja

source: View Sidebar
ru: Просмотр боковой панели

source: View Switcher
nb: Vis velger
ru: Переключатель видов
sr_cs: Prikaži preklopnik

source: View Website
nb: Vis nettsted
ru: Посмотреть веб-сайт
sr_cs: Prikaži veb-sajt

source: View document
nb: Vis dokument
ru: Посмотреть документ
sr_cs: Prikaži dokument

source: View report in your browser
nb: Se rapporten i nettleseren din
ru: Просмотр отчета в браузере
sr_cs: Prikaži izveštaj u internet pretraživaču

source: View this in your browser
nb: Se dette i nettleseren din
ru: Посмотреть в браузере
sr_cs: Prikaži ovo u internet pretraživaču

# Button in web form
source: View your response
nb: Se svaret ditt
ru: Просмотреть свой ответ
sr_cs: Prikažite Vaš odgovor

source: View {0}
nb: Vis
ru: Посмотреть {0}
sr_cs: Prikaži {0}

source: Viewed By
nb: Sett av
ru: Просмотрено
sr_cs: Uvid od strane

source: Views
nb: Visninger
ru: Панели и представления
sr_cs: Pregledi

source: Virtual
nb: Virtuell
ru: Виртуальный
sr_cs: Virtuelno

source: Virtual DocType {} requires a static method called {} found {}
nb: Virtuell dokumenttype (DocType) {} krever en statisk metode kalt {}, men fant {}
ru: Виртуальный DocType {} требует статического метода {} found {}
sr_cs: Virtuelni DocType {} zahteva statičku metodu pod nazivom {} pronađenu u {}

source: Virtual DocType {} requires overriding an instance method called {} found {}
nb: Virtuell dokumenttype (DocType) {} krever at en instansmetode kalt {} overstyres, men fant {}
ru: Виртуальный DocType {} требует переопределения метода экземпляра под названием {} found {}
sr_cs: Virtuelni DocType {} zahteva redefinisanje instance metode {} pronađene u {}

source: Virtual tables must be virtual fields
ru: Виртуальные таблицы должны быть виртуальными полями
sr_cs: Virtuelne tabele moraju biti virtuelna polja

source: Visibility
nb: Synlighet
ru: Видимость
sr_cs: Vidljivost

source: Visible to website/portal users.
nb: Synlig for brukere av nettstedet/portalen.
ru: Видно пользователям веб-сайта/портала.
sr_cs: Vidljivo korisnicima veb-sajta/portala.

source: Visit
nb: Besøk
ru: Посетите
sr_cs: Poseta

source: Visit Desktop
ru: Посетить рабочий стол

source: Visit Web Page
nb: Besøk nettsiden
ru: Посетите веб-страницу
sr_cs: Poseti veb-stranicu

source: Visitor ID
nb: Besøks-ID
ru: Идентификатор посетителя
sr_cs: ID posetioca

source: Want to discuss?
nb: Vil du diskutere?
ru: Хотите обсудить?
sr_cs: Želite li da razgovarate?

source: Warehouse
nb: Varehus
ru: Склад
sr_cs: Skladište

source: Warning
nb: Advarsel
ru: Предупреждение
sr_cs: Upozorenje

source: Warning: DATA LOSS IMMINENT! Proceeding will permanently delete following database columns from doctype {0}:
nb: Advarsel! FARE FOR DATATAP ER OVERHENGENDE! Hvis du fortsetter, vil følgende databasekolonner slettes permanent fra dokumenttype (DocType) {0}:
ru: Внимание: ПОТЕРЯ ДАННЫХ НЕИЗБЕЖНА! Следующие столбцы базы данных будут безвозвратно удалены из типа документа {0}:
sr_cs: Upozorenje: GUBITAK PODATAKA NEIZBEŽAN! Nastavak će trajno obrisati sledeće kolone baze podataka iz doctype-a {0}:

source: Warning: Naming is not set
nb: Advarsel: Navngiving er ikke angitt
ru: Внимание: наименование не задано
sr_cs: Upozorenje: Imenovanje nije postavljeno

source: Warning: Unable to find {0} in any table related to {1}
nb: Advarsel: Finner ikke {0} i noen tabell relatert til {1}
ru: Предупреждение: Невозможно найти {0} ни в одной таблице, связанной с {1}
sr_cs: Upozorenje: Nije moguće pronaći {0} ni u jednoj tabeli povezanoj sa {1}

source: Warning: Updating counter may lead to document name conflicts if not done properly
nb: Advarsel: Oppdatering av telleren kan føre til konflikter i dokumentnavn hvis det ikke gjøres riktig
ru: Предупреждение: Обновление счетчика может привести к конфликту имен документов, если не сделать это правильно
sr_cs: Upozorenje: Ažuriranje brojača može izazvati konflikte u nazivima dokumenata ukoliko se ne izvrši pravilno

source: Was this article helpful?
nb: Var denne artikkelen nyttig?
ru: Была ли эта статья полезной?
sr_cs: Da li Vam je ovaj članak bio koristan?

source: Watch Tutorial
nb: Se veiledning
ru: Смотреть обучение
sr_cs: Pogledajte uputstvo

source: Watch Video
nb: Se video
ru: Смотреть видео
sr_cs: Pogledajte video

source: We do not allow editing of this document. Simply click the Edit button on the workspace page to make your workspace editable and customize it as you wish
nb: Vi tillater ikke redigering av dette dokumentet. Bare klikk på Rediger-knappen på arbeidsområde-siden for å gjøre arbeidsområdet ditt redigerbart og tilpasse det slik du ønsker
ru: Мы не разрешаем редактировать этот документ. Просто нажмите кнопку "Редактировать" на странице рабочего пространства, чтобы сделать ваше рабочее пространство доступным для редактирования и настроить его по своему усмотрению
sr_cs: Ne dozvoljavamo uređivanje ovog dokumenta. Jednostavno kliknite na dugme uredi na stranici radnog prostora da biste omogućili uređivanje i prilagodili ga prema Vašim željama

source: We have received a request for deletion of {0} data associated with: {1}
nb: Vi har mottatt en forespørsel om sletting av {0} data knyttet til: {1}
ru: Мы получили запрос на удаление {0} данных, связанных с: {1}
sr_cs: Primili smo zahtev za brisanje podataka {0} povezanih sa: {1}

source: We have received a request from you to download your {0} data associated with: {1}
nb: Vi har mottatt en forespørsel fra deg om å laste ned {0} dataene dine knyttet til: {1}
ru: Мы получили от вас запрос на загрузку ваших данных {0} связанных с: {1}
sr_cs: Primili smo Vaš zahtev za preuzimanje podataka {0} povezanih sa: {1}

source: We would like to thank the authors of these packages for their contribution.
nb: Vi vil gjerne takke forfatterne av disse pakkene for deres bidrag.
ru: Мы хотели бы поблагодарить авторов этих пакетов за их вклад.
sr_cs: Zahvaljujemo se autorima ovih paketa na doprinosu.

source: We've received your query!
nb: Vi har mottatt forespørselen din!
ru: Мы получили ваш запрос!
sr_cs: Primili smo tvoj upit!

source: Weak
nb: Svak
ru: Слабый
sr_cs: Slabo

source: Web Form
nb: Nettskjema
ru: Веб-форма
sr_cs: Veb-obrazac

source: Web Form Field
nb: Nettskjemafelt
ru: Поле веб-формы
sr_cs: Polje veb-obrasca

source: Web Form Fields
nb: Nettskjemafelt
ru: Поля веб-формы
sr_cs: Polja veb-obrasca

source: Web Form List Column
nb: Kolonne for liste over nettskjemaer
ru: Колонка списка веб-формы
sr_cs: Kolona liste veb-obrasca

source: Web Page
nb: Nettside
ru: Веб-страница
sr_cs: Veb-stranica

source: Web Page Block
nb: Websideblokk
ru: Блок веб-страницы
sr_cs: Blok veb-stranice

source: Web Page URL
nb: Nettside-URL
ru: URL-адрес веб-страницы
sr_cs: URL veb-stranice

source: Web Page View
nb: Nettsidevisning
ru: Вид веб-страницы
sr_cs: Prikaz veb-stranice

source: Web Template
nb: Nettmal
ru: Веб-шаблон
sr_cs: Veb-šablon

source: Web Template Field
nb: Nettmalfelt
ru: Поле веб-шаблона
sr_cs: Polje veb-šablona

source: Web Template Values
nb: Verdier for nettmaler
ru: Значения веб-шаблонов
sr_cs: Vrednosti veb-šablona

source: Web Template is not specified
nb: Nettmal er ikke spesifisert
ru: Веб-шаблон не указан
sr_cs: Veb-šablon nije naveden

source: Web View
nb: Nettvisning
ru: Веб-просмотр
sr_cs: Prikaz na vebu

source: Webhook
ru: Вебхук

source: Webhook Data
ru: Данные вебхука
sr_cs: Webhook podaci

source: Webhook Header
ru: Заголовок вебхука
sr_cs: Webhook zaglavlje

source: Webhook Headers
nb: Webhook headere
ru: Заголовки вебхуков
sr_cs: Webhook zaglavlja

source: Webhook Request
ru: Запрос вебхука
sr_cs: Webhook zahtev

source: Webhook Request Log
nb: Webhook request logg
ru: Журнал запросов Webhook
sr_cs: Webhook evidencija zahteva

source: Webhook Secret
ru: Секрет вебхука
sr_cs: Webhook tajna

source: Webhook Security
ru: Безопасность вебхуков
sr_cs: Webhook bezbednost

source: Webhook Trigger
ru: Триггер Webhook
sr_cs: Webhook okidač

source: Webhook URL
ru: URL-адрес вебхука
sr_cs: URL webhook-a

source: Website
nb: Nettsted
ru: Сайт
sr_cs: Veb-sajt

source: Website Analytics
nb: Nettstedsanalyse
ru: Аналитика веб-сайта
sr_cs: Analitika veb-sajta

source: Website Manager
nb: Nettstedsansvarlig
ru: Менеджер сайта
sr_cs: Menadžer za veb-sajt

source: Website Meta Tag
nb: Meta-tagg for nettstedet
ru: Метатег веб-сайта
sr_cs: Meta oznaka veb-sajta

source: Website Route Meta
nb: Sti-metadata for nettsted
ru: Мета-маршрут веб-сайта
sr_cs: Meta podaci o putanji veb-sajta

source: Website Route Redirect
nb: Sti-viderekobling for nettsted
ru: Перенаправление маршрута веб-сайта
sr_cs: Preusmeravanje putanje veb-sajta

source: Website Script
nb: Skript for nettstedet
ru: Сценарий для сайта
sr_cs: Skripta veb-sajta

source: Website Search Field
nb: Nettstedets søkefelt
ru: Поле поиска по сайту
sr_cs: Polje za pretragu na veb-sajtu

source: Website Search Field must be a valid fieldname
nb: Nettstedets søkefelt må være et gyldig feltnavn
ru: Поле поиска на сайте должно быть допустимым именем поля
sr_cs: Polje za pretragu na veb-sajtu mora biti važeći naziv polja

source: Website Settings
nb: Innstillinger for nettsted
ru: Настройки веб-сайта
sr_cs: Podešavanje veb-sajta

source: Website Sidebar
nb: Nettstedets sidefelt
ru: Боковая панель веб-сайта
sr_cs: Bočna traka veb-sajta

source: Website Sidebar Item
nb: Element i nettstedets sidefelt
ru: Элемент боковой панели веб-сайта
sr_cs: Stavka bočne trake veb-sajta

source: Website Slideshow
nb: Lysbildefremvisning på nettstedet
ru: Слайд-шоу веб-сайта
sr_cs: Veb-sajt prezentacija

source: Website Slideshow Item
nb: Element i lysbildefremvisning på nettstedet
ru: Элемент слайд-шоу веб-сайта
sr_cs: Stavka veb-sajt prezentacije

source: Website Theme
nb: Nettstedstema
ru: Тема веб-сайта
sr_cs: Tema veb-sajta

source: Website Theme Ignore App
nb: Ignorer app for nettstedstema
ru: Тема сайта Игнорировать приложение
sr_cs: Tema sajta ignoriše aplikaciju

source: Website Theme Image
nb: Bilde­ for nettstedstema
ru: Изображение темы сайта
sr_cs: Slika teme veb-sajta

source: Website Theme image link
nb: Bilde­lenke for nettstedstema
ru: Ссылка на изображение темы сайта
sr_cs: Link slike u temi veb-sajta

source: Website Themes Available
ru: Доступные темы веб-сайта

source: Website Visits
ru: Посещения веб-сайта

source: Wednesday
nb: Onsdag
ru: Среда
sr_cs: Sreda

source: Week
nb: Uke
ru: Неделя
sr_cs: Nedelja

source: Weekdays
nb: Ukedager
ru: Будни
sr_cs: Radni dani

source: Weekly
nb: Ukentlig
ru: Еженедельно
sr_cs: Nedeljno

source: Weekly Long
nb: Ukeslang
ru: Еженедельная длинная
sr_cs: Tokom cele nedelje

source: Welcome
nb: Velkommen
ru: Добро пожаловать
sr_cs: Dobro došli

source: Welcome Email Template
nb: Mal for velkomst-e-post
ru: Шаблон приветственного письма
sr_cs: Šablon imejla za dobrodošlicu

source: Welcome URL
nb: Velkomst-URL
ru: Приветственный URL
sr_cs: URL za dobrodošlicu

source: Welcome Workspace
nb: Velkomst og introduksjon
ru: Добро пожаловать в рабочее пространство
sr_cs: Dobro došli u radni prostor

source: Welcome email sent
nb: Velkomst-e-post sendt
ru: Приветственное письмо отправлено
sr_cs: Imejl dobrodošlice je poslat

source: Welcome to {0}
nb: Velkommen til {0}
ru: Добро пожаловать в {0}
sr_cs: Dobro došli u {0}

source: What's New
nb: Hva er nytt
ru: Что Нового
sr_cs: Šta je novo

source: When enabled this will allow guests to upload files to your application, You can enable this if you wish to collect files from user without having them to log in, for example in job applications web form.
nb: Når dette er aktivert, vil gjester kunne laste opp filer til applikasjonen din. Du kan aktivere dette hvis du ønsker å samle inn filer fra brukere uten at de må logge inn, for eksempel i et nettskjema for jobbsøknader.
ru: Если эта функция включена, она позволит гостям загружать файлы в ваше приложение. Вы можете включить эту функцию, если хотите получать файлы от пользователей без необходимости входа в систему, например, в веб-форме приложения для работы.
sr_cs: Kada je omogućeno, ovo će dozvoliti gostima da otpremaju fajlove u Vašu aplikaciju. Možete uključiti ovu opciju ukoliko želite da prikupljate fajlove od korisnika bez potrebe za prijavljivanjem, na primer putem veb-obrazaca za prijavu na posao.

source: When sending document using email, store the PDF on Communication. Warning: This can increase your storage usage.
nb: Når du sender et dokument via e-post, må du lagre PDF-filen på Kommunikasjon. Advarsel: Dette kan øke lagringsplassbruken.
ru: При отправке документа по электронной почте сохраняйте PDF на сайте Communication. Внимание: Это может привести к увеличению объема памяти.
sr_cs: Prilikom slanja dokumenata putem imejla, sačuvaj PDF u okviru komunikacije. Upozorenje: Ovo može povećati iskorišćenost prostora za skladištenje.

source: When uploading files, force the use of the web-based image capture. If this is unchecked, the default behavior is to use the mobile native camera when use from a mobile is detected.
nb: Når du laster opp filer, tving bruk av nettbasert bildeopptak. Hvis dette ikke er avmerket, er standardoppførselen å bruke mobilkameraet når bruk fra en mobil oppdages.
ru: При загрузке файлов принудительно используйте веб-камеру для захвата изображений. Если этот флажок снят, то по умолчанию при обнаружении использования с мобильного телефона будет использоваться встроенная камера.
sr_cs: Prilikom otpremanja fajlova, primoraj korišćenje snimanja putem internet pretraživača. Ukoliko nije uključeno, koristiće se podrazumevana kamera mobilnog uređaja kada se prepozna mobilni pristup.

source: When you Amend a document after Cancel and save it, it will get a new number that is a version of the old number.
nb: Når du endrer et dokument etter Avbryt og lagrer det, vil det få et nytt nummer som er en versjon av det gamle nummeret.
ru: Если вы внесете изменения в документ после отмены и сохраните его, ему будет присвоен новый номер, являющийся версией старого номера.
sr_cs: Kada izmenite dokument nakon što je otkazan i sačuvan, dobiće novi broj koji predstavlja verziju starog broja.

source: Which view of the associated DocType should this shortcut take you to?
nb: Hvilken visning av den tilknyttede dokumenttypen (DocType) skal denne snarveien ta deg til?
ru: К какому представлению соответствующего типа документа должен вести этот ярлык?
sr_cs: Na koji prikaz povezane vrste DocType treba da vodi ova prečica?

source: Width
nb: Bredde
ru: Ширина
sr_cs: Širina

source: Widths can be set in px or %.
nb: Bredder kan angis i px eller %.
ru: Ширину можно задать в пикселях или %.
sr_cs: Širine mogu biti podešene u pikselima ili procentima.

source: Wildcard Filter
nb: Jokertegnfilter
ru: Фильтр диких символов
sr_cs: Filter sa zamenskim simbolom

source: Will add "%" before and after the query
nb: Vil legge til «%» før og etter spørringen
ru: Добавит "%" до и после запроса
sr_cs: Dodaće "%" pre i posle upita

source: Will be your login ID
nb: Vil være din innloggings-ID
ru: Будет вашим логином ID
sr_cs: Biće Vaš ID za prijavljivanje

source: Will only be shown if section headings are enabled
nb: Vil bare vises hvis seksjonsoverskrifter er aktivert
ru: Будет отображаться только в том случае, если включены заголовки разделов
sr_cs: Biće prikazano samo ukoliko su naslovi odeljaka omogućeni

source: Will run scheduled jobs only once a day for inactive sites. Set it to 0 to avoid automatically disabling the scheduler.
nb: Kjører planlagte jobber bare én gang om dagen for inaktive nettsteder. Sett den til 0 for å unngå automatisk deaktivering av planleggeren.
ru: Будет запускать запланированные задания только раз в день для неактивных сайтов. Установите значение 0, чтобы избежать автоматического отключения планировщика.
sr_cs: Planirani zadaci će se izvršavati samo jednom dnevno za neaktivne sajtove. Postavite na 0 da biste izbegli automatsko isključivanje planera.

source: With Letter head
nb: Med brevhode
ru: На фирменном бланке
sr_cs: Sa zaglavljem

source: Worker Information
nb: Info om bakgrunnsprosesser
ru: Информация о работнике
sr_cs: Informacije radnika

source: Worker Name
nb: Prosessnavn
ru: Имя работника
sr_cs: Naziv radnika

source: Workflow
nb: Arbeidsflyt
ru: Рабочий процесс
sr_cs: Radni tok

source: Workflow Action
nb: Arbeidsflythandling
ru: Действие в рабочем процессе
sr_cs: Radnja radnog toka

source: Workflow Action Master
nb: Mal for arbeidsflythandling
ru: Мастер действий рабочего процесса
sr_cs: Master podaci o radnjama u radnom toku

source: Workflow Action Name
nb: Navn på arbeidsflythandling
ru: Имя действия рабочего процесса
sr_cs: Naziv radnje radnog toka

source: Workflow Action Permitted Role
nb: Tillatt rolle for arbeidsflythandling
ru: Действие рабочего процесса Разрешенная роль
sr_cs: Dozvoljena uloga za radnju u radnom toku

source: Workflow Action is not created for optional states
nb: Det opprettes ikke arbeidsflythandling for valgfrie tilstander
ru: Действие рабочего процесса не создается для необязательных состояний
sr_cs: Radnja u radnom toku nije kreirana za opciona stanja

source: Workflow Builder
nb: Arbeidsflytbygger
ru: Конструктор рабочих процессов
sr_cs: Uređivač radnog toka

source: Workflow Builder ID
nb: Arbeidsflytbygger ID
ru: Идентификатор конструктора рабочих процессов
sr_cs: ID uređivača radnog toka

source: Workflow Builder allows you to create workflows visually. You can drag and drop states and link them to create transitions. Also you can update their properties from the sidebar.
ru: Workflow Builder позволяет визуально создавать рабочие процессы. Вы можете перетаскивать состояния и связывать их для создания переходов. Кроме того, вы можете обновлять их свойства на боковой панели.

source: Workflow Data
nb: Arbeidsflytdata
ru: Данные рабочего процесса
sr_cs: Podaci radnog toka

source: Workflow Details
nb: Arbeidsflytdetaljer
ru: Детали рабочего процесса
sr_cs: Detalji radnog toka

source: Workflow Document State
nb: Tilstand for arbeidsflytdokument
ru: Состояние документа рабочего процесса
sr_cs: Stanje dokumenta u radnom toku

source: Workflow Name
nb: Navn på arbeidsflyt
ru: Имя рабочего процесса
sr_cs: Naziv radnog toka

source: Workflow State
nb: Arbeidsflyttilstand
ru: Состояние рабочего процесса
sr_cs: Stanje radnog toka

source: Workflow State Field
nb: Felt for arbeidsflyttilstand
ru: Поле состояния рабочего процесса
sr_cs: Polje stanja radnog toka

source: Workflow State not set
nb: Arbeidsflyttilstand ikke angitt
ru: Состояние рабочего процесса не установлено
sr_cs: Stanje radnog toka nije postavljeno

source: Workflow State transition not allowed from {0} to {1}
nb: Overgang mellom arbeidsflyttilstander er ikke tillatt fra {0} til {1}
ru: Не разрешен переход состояния рабочего процесса с {0} на {1}
sr_cs: Tranzicija stanja radnog toka nije dozvoljena sa {0} na {1}

source: Workflow States Don't Exist
nb: Arbeidsflyttilstander finnes ikke
ru: Состояние рабочего процесса не установлено
sr_cs: Stanja radnog toka ne postoje

source: Workflow Status
nb: Arbeidsflyttilstand
ru: Состояние рабочего процесса
sr_cs: Status radnog toka

source: Workflow Task
nb: Oppgaver i arbeidsflyt
ru: Задача Рабочего Процесса
sr_cs: Zadatak radnog toka

source: Workflow Transition
nb: Arbeidsflytovergang
ru: Переход рабочего процесса
sr_cs: Tranzicija radnog toka

source: Workflow Transition Task
nb: Oppgave ved arbeidsflytovergang
ru: Задача перехода рабочего процесса
sr_cs: Tranzicioni zadatak radnog toka

source: Workflow Transition Tasks
nb: Oppgaver ved arbeidsflytovergang
ru: Задачи перехода рабочего процесса
sr_cs: Tranzicioni zadaci radnog toka

source: Workflow state represents the current state of a document.
nb: Arbeidsflyttilstand representerer den nåværende tilstanden til et dokument.
ru: Состояние рабочего процесса представляет собой текущее состояние документа.
sr_cs: Stanje radnog toka predstavlja trenutno stanje dokumenta.

source: Workflow updated successfully
nb: Arbeidsflyten ble oppdatert
ru: Рабочий процесс успешно обновлен
sr_cs: Radni tok je uspešno ažuriran

source: Workspace
nb: Arbeidsområde
ru: Рабочее пространство
sr_cs: Radni prostor

source: Workspace <b>{0}</b> does not exist
nb: Arbeidsområdet <b>{0}</b> finnes ikke
ru: Рабочее пространство <b>{0}</b> не существует
sr_cs: Radni prostor <b>{0}</b> ne postoji

source: Workspace Chart
nb: Diagram for arbeidsområde
ru: Диаграмма рабочего пространства
sr_cs: Grafikon radnog prostora
