Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Invalid argument format: {0}. Only quoted string literals or simple field names are allowed.
nb: Ugyldig argumentformat: {0}. Bare anførselstegn eller enkle feltnavn er tillatt.
ru: Недопустимый формат аргумента: {0}. Допускаются только строковые литералы в кавычках или простые имена полей.
sr_cs: Nevažeći format argumenta: {0}. Dozvoljeni su samo navodnicima obuhvaćeni tekstovi ili jednostavni nazivi polja.

source: Invalid argument type: {0}. Only strings, numbers, dicts, and None are allowed.
ru: Недопустимый тип аргумента: {0}. Допускаются только строки, числа, словари и None.

source: Invalid characters in fieldname: {0}. Only letters, numbers, and underscores are allowed.
nb: Ugyldige tegn i feltnavnet: {0}. Bare bokstaver, tall og understrekninger er tillatt.
ru: Недопустимые символы в имени поля: {0}. Допускаются только буквы, цифры и символы подчёркивания.
sr_cs: Nevažeći karakteri u nazivu polja: {0}. Dozvoljena su slova, brojevi i donje crte.

source: Invalid characters in table name: {0}
nb: Ugyldige tegn i tabellnavnet: {0}
ru: Недопустимые символы в имени таблицы: {0}
sr_cs: Nevažeći karakteri u nazivu tabele: {0}

source: Invalid column
nb: Ugyldig kolonne
ru: Неверный столбец
sr_cs: Nevažeća kolona

source: Invalid condition type in nested filters: {0}
nb: Ugyldig betingelsestype i nestede filtre: {0}
ru: Недопустимый тип условия во вложенных фильтрах: {0}
sr_cs: Nevažeća vrsta uslova u ugnježdenom filteru: {0}

source: Invalid direction in Order By: {0}. Must be 'ASC' or 'DESC'.
nb: Ugyldig retning i Sorter etter: {0}. Må være 'ASC' eller 'DESC'.
ru: Неверное направление в поле «Сортировать по: {0}». Должно быть «ASC» или «DESC».
sr_cs: Nevažeći smer u Sortiraj po: {0}. Mora biti 'RASTUĆE' ili 'OPADAJUĆE'.

source: Invalid docstatus
nb: Ugyldig dokumentstatus
ru: Неверный статус документа
sr_cs: Nevažeći status dokumenta

source: Invalid expression set in filter {0}
nb: Ugyldig uttrykk satt i filteret {0}
ru: Недопустимое выражение в фильтре {0}
sr_cs: Nevažeći izraz postavljen u filteru {0}

source: Invalid expression set in filter {0} ({1})
nb: Ugyldig uttrykk satt i filteret {0} ({1})
ru: Недопустимое выражение в фильтре {0} ({1})
sr_cs: Nevažeći izraz postavljen u filteru {0} ({1})

source: Invalid field format for SELECT: {0}. Field names must be simple, backticked, table-qualified, aliased, or '*'.
nb: Ugyldig feltformat for SELECT: {0}. Feltnavn må være enkelt, backticked (`), tabellkvalifisert, aliasert, eller inneholde '*'.
ru: Недопустимый формат поля для SELECT: {0}. Имена полей должны быть простыми, заключёнными в обратные кавычки, определёнными таблицей, иметь псевдоним или содержать символ «*».
sr_cs: Nevažeći format polja za SELECT: {0}. Nazivi polja moraju biti jednostavni, u okviru backtics, sa prefiksom tabele, sa pseudonimom ili '*'.

source: Invalid field format in {0}: {1}. Use 'field', 'link_field.field', or 'child_table.field'.
nb: Ugyldig feltformat i {0}: {1}. Bruk 'field', 'link_field.field' eller 'child_table.field'.
ru: Неверный формат поля в {0}: {1}. Используйте «field», «link_field.field» или «child_table.field».
sr_cs: Nevažeći format polja u {0}: {1}. Koristite 'field', 'link_field.field', or 'child_table.field'.

source: Invalid field name {0}
nb: Ugyldig feltnavn {0}
ru: Недопустимое имя поля {0}
sr_cs: Nevažeći naziv polja {0}

source: Invalid field type: {0}
nb: Ugyldig felttype: {0}
ru: Неверный тип поля: {0}
sr_cs: Nevažeća vrsta polja: {0}

source: Invalid fieldname '{0}' in autoname
nb: Ugyldig feltnavn ‘{0}’ i automatisk navngivning
ru: Недопустимое имя поля «{0}» в autoname
sr_cs: Nevažeći naziv polja '{0}' u automatskom imenovanju

source: Invalid file path: {0}
nb: Ugyldig filsti: {0}
ru: Неверный путь к файлу: {0}
sr_cs: Nevažeća putanja fajla: {0}

source: Invalid filter condition: {0}. Expected a list or tuple.
nb: Ugyldig filterbetingelse: {0}. Forventet en liste eller tuppel.
ru: Недопустимое условие фильтра: {0}. Ожидается список или кортеж.
sr_cs: Nevažeći uslov filtera: {0}. Očekivana je lista ili tuple.

source: Invalid filter field format: {0}. Use 'fieldname' or 'link_fieldname.target_fieldname'.
nb: Ugyldig filterfeltformat: {0}. Bruk 'fieldname' eller 'link_fieldname.target_fieldname'.
ru: Недопустимый формат поля фильтра: {0}. Используйте «fieldname» или «link_fieldname.target_fieldname».
sr_cs: Nevažeći format polja za filter: {0}. Koristite 'fieldname' or 'link_fieldname.target_fieldname'.

source: Invalid filter: {0}
nb: Ugyldig filter: {0}
ru: Некорректный фильтр: {0}
sr_cs: Nevažeći filter: {0}

source: Invalid function argument type: {0}. Only strings, numbers, lists, and None are allowed.
nb: Ugyldig argumenttype for funksjon: {0}. Bare strenger, tall, lister og None er tillatt.
ru: Недопустимый тип аргумента функции: {0}. Допускаются только строки, числа, списки и None.
sr_cs: Nevažeća vrsta argumenta funkcije: {0}. Dozvoljeni su isključivo tekstovi, brojevi, liste i None.

source: Invalid input
nb: Ugyldig inndata
ru: Неверный ввод
sr_cs: Nevažeći unos

source: Invalid json added in the custom options: {0}
nb: Ugyldig json lagt til i de egendefinerte alternativene: {0}
ru: Неверный JSON добавлен в пользовательские параметры: {0}
sr_cs: Nevažeći JSON dodat u prilagođene opcije: {0}

source: Invalid key
nb: Ugyldig nøkkel
ru: Неверный ключ
sr_cs: Nevažeći ključ

source: Invalid name type (integer) for varchar name column
nb: Ugyldig navnetype (heltall) for varchar-kolonnen ‘name’
ru: Недопустимый тип имени (целое число) для столбца с именем varchar
sr_cs: Nevažeća vrsta naziva (ceo broj) za kolonu sa nazivom tipa varchar

source: Invalid naming series {}: dot (.) missing
nb: Ugyldig nummerserie {}: punktum (.) mangler
ru: Неверная серия наименований {}: отсутствует точка (.)
sr_cs: Nevažeća serija imenovanja {}: nedostaje tačka (.)

source: Invalid naming series {}: dot (.) missing before the numeric placeholders. Kindly use a format like <b>ABCD.#####</b>.
nb: Ugyldig nummerserie {}: punktum (.) mangler før de numeriske plassholderne. Vennligst bruk et format som <b>ABCD.#####.</b>.
ru: Неверное наименование серии {}: отсутствует точка (.) перед числовыми заполнителями. Используйте формат <b>ABCD.#####</b>.
sr_cs: Nevažeća serija imenovanja {}: nedostaje tačka (.) pre rezervisanih numeričkih karaktera. Molimo Vas da koristite format poput <b>ABCD.#####</b>.

source: Invalid nested expression: dictionary must represent a function or operator
ru: Недопустимое вложенное выражение: словарь должен представлять функцию или оператор

source: Invalid or corrupted content for import
nb: Ugyldig eller ødelagt innhold for import
ru: Недопустимый или поврежденный контент для импорта
sr_cs: Nevažeći ili oštećen sadržaj za uvoz

source: Invalid redirect regex in row #{}: {}
nb: Ugyldig omadresseringsregeks i rad #{}: {}
ru: Недопустимое регулярное выражение перенаправления в строке №{}: {}
sr_cs: Nevažeće preusmerenje regex funkcije u redu #{}: {}

source: Invalid request arguments
nb: Ugyldige forespørselsargumenter
ru: Неверные аргументы запроса
sr_cs: Nevažeći argumenti zahteva

source: Invalid request body
nb: Ugyldig forespørselsdel
ru: Неверное тело запроса
sr_cs: Nevažeće telo zahteva

source: Invalid role
nb: Ugyldig rolle
ru: Недопустимая роль
sr_cs: Nevažeća uloga

source: Invalid simple filter format: {0}
nb: Ugyldig enkelt filterformat: {0}
ru: Неверный формат простого фильтра: {0}
sr_cs: Nevažeći jednostavni format filtera: {0}

source: Invalid start for filter condition: {0}. Expected a list or tuple.
nb: Ugyldig start for filterbetingelse: {0}. Forventet en liste eller tuppel.
ru: Недопустимое начало для условия фильтра: {0}. Ожидался список или кортеж.
sr_cs: Nevažeći početak uslova za filter: {0}. Očekivana je lista ili tuple.

source: Invalid template file for import
nb: Ugyldig malfil for import
ru: Неверный файл шаблона для импорта
sr_cs: Nevažeći fajl šablona za uvoz

source: Invalid token state! Check if the token has been created by the OAuth user.
nb: Ugyldig tokenstatus! Sjekk om tokenet er opprettet av OAuth-brukeren.
ru: Неверное состояние токена! Проверьте, был ли токен создан пользователем OAuth.
sr_cs: Nevažeće stanje tokena! Proverite da li je token kreiran od strane OAuth korisnika.

source: Invalid username or password
nb: Ugyldig brukernavn eller passord
ru: Неверное имя пользователя или пароль
sr_cs: Nevažeće korisničko ime ili lozinka

source: Invalid value specified for UUID: {}
nb: Ugyldig verdi angitt for UUID: {}
ru: Указано недопустимое значение для UUID: {}
sr_cs: Nevažeća vrednost za UUID: {}

# Error message in web form
source: Invalid values for fields:
nb: Ugyldige verdier for felt:
ru: Недопустимые значения полей:
sr_cs: Nevažeće vrednosti za polja:

source: Invalid wkhtmltopdf version
nb: Ugyldig wkhtmltopdf-versjon
ru: Неверная версия wkhtmltopdf
sr_cs: Nevažeća verzija wkhtmltopdf

source: Invalid {0} condition
nb: Ugyldig {0} tilstand
ru: Недопустимое условие {0}
sr_cs: Nevažeći uslov za {0}

source: Invalid {0} dictionary format
ru: Неверный формат словаря {0}

source: Inverse
nb: Invers
ru: Инверсия
sr_cs: Obrnuto

source: Invitation already accepted
nb: Invitasjon allerede akseptert
ru: Приглашение уже принято
sr_cs: Pozivnica je već prihvaćena

source: Invitation already exists
nb: Invitasjonen finnes allerede
ru: Приглашение уже существует
sr_cs: Pozivnica već postoji

source: Invitation cannot be cancelled
nb: Invitasjonen kan ikke avbrytes
ru: Приглашение не может быть отменено
sr_cs: Pozivnica se ne može otkazati

source: Invitation is cancelled
nb: Invitasjonen er avbrutt
ru: Приглашение отменено
sr_cs: Pozivnica je otkazana

source: Invitation is expired
nb: Invitasjonen er utløpt
ru: Срок действия приглашения истек
sr_cs: Pozivnica je istekla

source: Invitation not found
nb: Invitasjon ikke funnet
ru: Приглашение не найдено
sr_cs: Pozivnica nije pronađena

source: Invitation to join {0} cancelled
nb: Invitasjon til å bli med {0} er avbrutt
ru: Приглашение присоединиться к {0} отменено
sr_cs: Pozivnica za pridruživanje {0} je otkazana

source: Invitation to join {0} expired
nb: Invitasjon til å delta i {0} er utløpt
ru: Приглашение присоединиться {0} истекло
sr_cs: Pozivnica za pridruživanje {0} je istekla

source: Invite as User
nb: Inviter som bruker
ru: Пригласить как пользователя
sr_cs: Pozovi kao korisnika

source: Invited By
nb: Invitert av
ru: Пригласил
sr_cs: Pozvan od strane

source: Is
nb: Er
ru: Является
sr_cs: Jeste

source: Is Active
nb: Er aktiv
ru: Активен
sr_cs: Aktivno

source: Is Attachments Folder
nb: Er vedleggsmappe
ru: Папка "Вложения
sr_cs: Datoteka priloga

source: Is Calendar and Gantt
nb: Er kalender og Gantt
ru: Календарь и Гантт
sr_cs: Kalendar i gantogram

source: Is Child Table
nb: Er Underordnet Tabell
ru: Дочерняя таблица
sr_cs: Zavisna tabela

source: Is Complete
nb: Er fullført
ru: Завершено
sr_cs: Završeno

source: Is Completed
nb: Er fullført
ru: Завершено
sr_cs: Završeno

source: Is Current
ru: Является текущим
sr_cs: Aktivno

source: Is Custom
nb: Er egendefinert
ru: На заказ
sr_cs: Prilagođeno

source: Is Custom Field
nb: Er egendefinert felt
ru: Является пользовательским полем
sr_cs: Prilagođeno polje

source: Is Default
nb: Er standard
ru: По умолчанию
sr_cs: Podrazumevano

source: Is Dynamic URL?
nb: Er dynamisk URL?
ru: Является ли динамическим URL?
sr_cs: Dinamički URL?

source: Is Folder
nb: Er mappe
ru: Папка
sr_cs: Datoteka

source: Is Global
nb: Er global
ru: Глобальный
sr_cs: Globalno

source: Is Group
nb: Er gruppe
ru: Группа
sr_cs: Grupa

source: Is Hidden
nb: Er skjult
ru: Скрыт
sr_cs: Sakriveno

source: Is Home Folder
nb: Er hjemmekappen
ru: Домашняя папка
sr_cs: Datoteka početne stranice

source: Is Mandatory Field
nb: Er obligatorisk felt
ru: Обязательное поле
sr_cs: Obavezno polje

source: Is Optional State
nb: Er valgfri tilstand
ru: Необязательное государство
sr_cs: Opciono stanje

source: Is Primary
nb: Er primær
ru: Является основным
sr_cs: Primarno

source: Is Primary Address
nb: Er primæradresse
ru: Основной адрес
sr_cs: Primarna adresa

source: Is Primary Contact
nb: Er primærkontakt
ru: Является основным контактным лицом
sr_cs: Primarni kontakt

source: Is Primary Mobile
nb: Er primærmobil
ru: Является ли основной мобильной
sr_cs: Primarni mobilni telefon

source: Is Primary Phone
nb: Er primær telefon
ru: Основной телефон
sr_cs: Primarni telefon

source: Is Private
nb: Er privat
ru: Частный
sr_cs: Privatno

source: Is Public
nb: Er offentlig
ru: Публичный
sr_cs: Javno

source: Is Published Field
nb: Er publisert felt
ru: Опубликовано поле
sr_cs: Objavljeno polje

source: Is Published Field must be a valid fieldname
nb: "Er publisert felt" må være et gyldig feltnavn
ru: Поле "Опубликовано" должно быть допустимым именем поля
sr_cs: Objavljeno polje mora biti važeći naziv polja

source: Is Query Report
nb: Er spørringsrapport
ru: Отчет о запросе
sr_cs: Upitni izveštaj

source: Is Remote Request?
nb: Er ekstern forespørsel?
ru: Удаленный запрос?
sr_cs: Udaljeni zahtev?

source: Is Setup Complete?
nb: Er oppsettet fullført?
ru: Настройка завершена?
sr_cs: Da li je postavka završena?

source: Is Single
nb: Er alene
ru: Одиночный
sr_cs: Jedinstveni zapis

source: Is Skipped
nb: Er hoppet over
ru: Пропущен
sr_cs: Preskočeno

source: Is Spam
nb: Er spam
ru: Является ли спамом
sr_cs: Neželjeno

source: Is Standard
nb: Er standard
ru: Стандартный
sr_cs: Standardno

source: Is Submittable
nb: Kan registreres
ru: Можно отправить
sr_cs: Moguće podneti

source: Is System Generated
nb: Er systemgenerert
ru: Генерируется системой
sr_cs: Sistemski generisano

source: Is Table
nb: Er tabell
ru: Стол
sr_cs: Tabela

source: Is Table Field
nb: Er tabellfelt
ru: Является полем таблицы
sr_cs: Polje tabele

source: Is Tree
nb: Er trestruktur
ru: Дерево
sr_cs: Stablo

source: Is Unique
nb: Er unik
ru: Уникальный
sr_cs: Jedinstveno

source: Is Virtual
nb: Er virtuell
ru: Виртуальный
sr_cs: Virtuelno

source: Is standard
nb: È standard
ru: Является стандартным
sr_cs: Standardno

source: It is risky to delete this file: {0}. Please contact your System Manager.
nb: Det er risikabelt å slette denne filen: {0}. Ta kontakt med systemansvarlig.
ru: Удаление этого файла: {0} рискованно. Обратитесь к своему системному администратору.
sr_cs: Rizično je obrisati ovu datoteku: {0}. Molimo Vas da kontaktirate sistem menadžera.

source: Item Label
nb: Vareetikett
ru: Этикетка предмета
sr_cs: Oznaka stavke

source: Item Type
nb: Elementtype
ru: Тип предмета
sr_cs: Vrsta stavke

source: Item cannot be added to its own descendants
nb: Elementet kan ikke legges til i sine egne etterkommere
ru: Элемент не может быть добавлен к своим потомкам
sr_cs: Stavka ne može biti dodata svojim potomcima

source: Items
ru: Продукты

source: JS Message
nb: JS Melding
ru: Сообщение JS
sr_cs: JS poruka

source: JSON Request Body
nb: JSON-body for forespørsel
ru: Тело запроса JSON
sr_cs: JSON telo zahteva

source: Jane Doe
ru: Иван Иванович
sr_cs: Petar Petrović

source: JavaScript Format: frappe.query_reports['REPORTNAME'] = {}
nb: JavaScript-format: frappe.query_reports['RAPPORTNAME'] = {}
ru: Формат JavaScript: frappe.query_reports['REPORTNAME'] = {}
sr_cs: Format JavaScript-a: frappe.query_reports['NAZIVIZVEŠTAJA'] = {}

source: Javascript is disabled on your browser
nb: Javascript er deaktivert i nettleseren din
ru: В вашем браузере отключен Javascript
sr_cs: Javascript je onemogućen u Vašem internet pretraživaču

source: Job ID
nb: Jobb-ID
ru: Идентификатор должности
sr_cs: ID zadatka

source: Job Id
nb: Jobb Id
ru: Id задания
sr_cs: Id zadatka

source: Job Info
nb: Jobb info
ru: Информация о работе
sr_cs: Informacije o zadatku

source: Job Name
nb: Jobbnavn
ru: Название работы
sr_cs: Naziv zadatka

source: Job Status
nb: Jobbstatus
ru: Статус работы
sr_cs: Status zadatka

source: Job Stopped Successfully
nb: Jobben ble vellykket avsluttet
ru: Задача успешно остановлена
sr_cs: Zadatak je uspešno zaustavljen

source: Job is in {0} state and can't be cancelled
nb: Jobben er i tilstand {0} og kan ikke avbrytes
ru: Задание находится в состоянии {0} и не может быть отменено
sr_cs: Zadatak je u stanju {0} i ne može biti otkazan

source: Job is not running.
nb: Jobben kjører ikke.
ru: Задание не выполняется.
sr_cs: Zadatak nije pokrenut.

source: Job stopped successfully
ru: Задание успешно завершено
sr_cs: Zadatak je uspešno zaustavljen

source: Join video conference with {0}
nb: Delta i videokonferanse med {0}
ru: Присоединяйтесь к видеоконференции с помощью {0}
sr_cs: Pridruži se video-konferenciji sa {0}

source: Jump to field
nb: Hopp til felt
ru: Перейти к полю
sr_cs: Idi na polje

source: Kanban
ru: Канбан

source: Kanban Board
nb: Kanban-tavle
ru: Канбан-доска
sr_cs: Kanban tabla

source: Kanban Board Column
nb: Kolonne i Kanban-tavle
ru: Колонка Канбан доски
sr_cs: Kolona Kanban table

source: Kanban Board Name
nb: Navn på Kanban-tavle
ru: Название Канбан доски
sr_cs: Naziv Kanban table

# Button in kanban view menu
source: Kanban Settings
nb: Innstillinger for Kanban-tavle
ru: Настройки Канбана
sr_cs: Kanban podešavanje

source: Kanban View
nb: Visning av Kanban-tavle
ru: Вид Канбан доски
sr_cs: Kanban prikaz

source: Keep Closed
ru: Держать закрытым

source: Keep track of all update feeds
nb: Hold oversikt over alle oppdateringsstrømmer
ru: Следите за всеми лентами обновлений
sr_cs: Prati sve tokove ažuriranja

source: Keeps track of all communications
nb: Holder oversikt over all kommunikasjon
ru: Отслеживает все коммуникации
sr_cs: Evidentira svu komunikaciju

source: Key
nb: Nøkkel
ru: Ключ
sr_cs: Ključ

source: Keyboard Shortcuts
nb: Tastatursnarveier
ru: Горячие клавиши
sr_cs: Prečice na tastaturi

source: Knowledge Base
nb: Kunnskapsbase
ru: База знаний
sr_cs: Baza znanja

source: Knowledge Base Contributor
nb: Bidragsyter til kunnskapsbasen
ru: Участник базы знаний
sr_cs: Doprinosilac baze znanja

source: Knowledge Base Editor
nb: Redigerer av kunnskapsbasen
ru: Редактор базы знаний
sr_cs: Uređivač baze znanja

source: LDAP Auth
nb: LDAP-autentisering
ru: LDAP-аутентификация
sr_cs: LDAP autentifikacija

source: LDAP Custom Settings
nb: LDAP egendefinerte innstillinger
ru: Пользовательские настройки LDAP
sr_cs: Prilagođena LDAP podešavanja

source: LDAP Email Field
nb: LDAP-e-postfelt
ru: Поле электронной почты LDAP
sr_cs: LDAP polje za imejl

source: LDAP First Name Field
nb: LDAP-fornavnfelt
ru: Поле первого имени LDAP
sr_cs: LDAP polje za naziv

source: LDAP Group
nb: LDAP-gruppe
ru: Группа LDAP
sr_cs: LDAP grupa

source: LDAP Group Field
nb: LDAP-gruppefelt
ru: Поле группы LDAP
sr_cs: LDAP polje za grupu

source: LDAP Group Mapping
nb: Tilordning av LDAP-grupper
ru: Сопоставление групп LDAP
sr_cs: Mapiranje LDAP grupa

source: LDAP Group Mappings
nb: Tilordning av LDAP-grupper
ru: Сопоставления групп LDAP
sr_cs: Mapiranje LDAP grupa

source: LDAP Group Member attribute
nb: Attributt for medlemmer av LDAP-gruppe
ru: Атрибут LDAP Group Member
sr_cs: LDAP atribut članova grupe

source: LDAP Last Name Field
nb: LDAP-etternavnfelt
ru: Поле фамилии LDAP
sr_cs: LDAP polje za prezime

source: LDAP Middle Name Field
nb: LDAP-mellomnavnfelt
ru: Поле среднего имени LDAP
sr_cs: LDAP polje za srednje ime

source: LDAP Mobile Field
nb: LDAP-mobilfelt
ru: Мобильное поле LDAP
sr_cs: LDAP polje za mobilni broj telefona

source: LDAP Not Installed
nb: LDAP ikke installert
ru: LDAP не установлен
sr_cs: LDAP nije instaliran

source: LDAP Phone Field
nb: LDAP-telefonfelt
ru: Поле телефона LDAP
sr_cs: LDAP polje za telefon

source: LDAP Search String
nb: LDAP-søkestreng
ru: Строка поиска LDAP
sr_cs: LDAP niz za pretragu

source: LDAP Search String must be enclosed in '()' and needs to contian the user placeholder {0}, eg sAMAccountName={0}
nb: LDAP-søkestrengen må være omsluttet av '()' og må inneholde brukerens plassholder {0}, f.eks. sAMAccountName={0}
ru: Строка поиска LDAP должна быть заключена в '()' и должна содержать заполнитель пользователя {0}, например, sAMAccountName={0}
sr_cs: LDAP niz za pretragu mora biti u zagradama '()' i sadržati korisnički rezervisani tekst {0}, npr. sAMAccountName={0}

source: LDAP Search and Paths
nb: LDAP-søk og stier
ru: Поиск и пути LDAP
sr_cs: LDAP pretraga i putanje

source: LDAP Security
nb: LDAP-sikkerhet
ru: Безопасность LDAP
sr_cs: LDAP bezbednost

source: LDAP Server Settings
nb: LDAP-serverinnstillinger
ru: Настройки сервера LDAP
sr_cs: Podešavanje LDAP servera

source: LDAP Server Url
ru: Url сервера LDAP
sr_cs: URL LDAP servera

source: LDAP Settings
nb: LDAP-innstillinger
ru: Настройки LDAP
sr_cs: LDAP podešavanje

source: LDAP User Creation and Mapping
nb: Oppretting og tilordning av LDAP-bruker
ru: Создание и сопоставление пользователей LDAP
sr_cs: Kreiranje i mapiranje LDAP korisnika

source: LDAP Username Field
nb: LDAP-brukernavn-feltet
ru: Поле имени пользователя LDAP
sr_cs: LDAP polje za korisničko ime

source: LDAP is not enabled.
nb: LDAP er ikke aktivert.
ru: LDAP не включен.
sr_cs: LDAP nije omogućen.

source: LDAP search path for Groups
nb: LDAP-søkesti for grupper
ru: Путь поиска LDAP для групп
sr_cs: LDAP putanja za pretragu grupa

source: LDAP search path for Users
nb: LDAP-søkesti for brukere
ru: Путь поиска LDAP для пользователей
sr_cs: LDAP putanja za pretragu korisnika

source: LDAP settings incorrect. validation response was: {0}
nb: LDAP-innstillinger feil. Valideringsrespons var: {0}
ru: Неверные настройки LDAP. Ответ проверки: {0}
sr_cs: LDAP podešavanja nisu ispravna. Odgovor na validaciju: {0}

source: Label
nb: Etikett
ru: Ярлык
sr_cs: Oznaka

source: Label Help
nb: Hjelp for etikett
ru: Помощь с этикетками
sr_cs: Oznaka pomoći

source: Label and Type
nb: Etikett og type
ru: Этикетка и тип
sr_cs: Oznaka i vrsta

source: Label is mandatory
nb: Etikett er påkrevet
ru: Ярлык обязателен
sr_cs: Oznaka je obavezna

source: Landing Page
nb: Landingsside
ru: Посадочная страница
sr_cs: Ciljna stranica

source: Landscape
nb: Liggende
ru: Вертикально
sr_cs: Pejzažni

source: Language
nb: Språk
ru: Язык
sr_cs: Jezik

source: Language Code
nb: Språkkode
ru: Код языка
sr_cs: Šifra jezika

source: Language Name
nb: Språknavn
ru: Название языка
sr_cs: Naziv jezika

source: Last 10 active users
nb: Siste 10 aktive brukere
ru: Последние 10 активных пользователей
sr_cs: Poslednjih 10 aktivnih korisnika

source: Last 14 Days
nb: Siste 14 dager
ru: Последние 14 дней
sr_cs: Poslednjih 14 dana

source: Last 30 Days
nb: Siste 30 dager
ru: Последние 30 дней
sr_cs: Poslednjih 30 dana

source: Last 6 Months
nb: Siste 6 måneder
ru: Последние 6 месяцев
sr_cs: Poslednjih 6 meseci

source: Last 7 Days
nb: De siste 7 dager
ru: Последние 7 дней
sr_cs: Poslednjih 7 dana

source: Last 90 Days
nb: De siste 90 dager
ru: Последние 90 Дней
sr_cs: Poslednjih 90 dana

source: Last Active
nb: Sist aktiv
ru: Последний активный
sr_cs: Poslednja aktivnost

source: Last Execution
nb: Siste kjøring
ru: Последняя казнь
sr_cs: Poslednje izvršenje

source: Last Heartbeat
nb: Siste hjerteslag
ru: Последний удар сердца
sr_cs: Poslednji signal

source: Last IP
nb: Siste IP
ru: Последний IP
sr_cs: Poslednja IP adresa

source: Last Known Versions
nb: Siste kjente versjoner
ru: Последние известные версии
sr_cs: Poslednje poznate verzije

source: Last Login
nb: Siste innlogging
ru: Последний вход в систему
sr_cs: Poslednje prijavljivanje

source: Last Modified Date
nb: Siste endringsdato
ru: Дата последнего изменения
sr_cs: Datum poslednje izmene

source: Last Modified On
nb: Sist modifisert på
ru: Изменен
sr_cs: Izmenjeno na

source: Last Month
nb: Forrige måned
ru: Последний месяц
sr_cs: Prošli mesec

source: Last Name
nb: Etternavn
ru: Фамилия
sr_cs: Prezime

source: Last Password Reset Date
nb: Dato for siste tilbakestilling av passord
ru: Дата последнего сброса пароля
sr_cs: Datum poslednjeg resetovanja lozinke
