Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: This action is irreversible. Do you wish to continue?
nb: Denne handlingen kan ikke angres. Vil du fortsette?
ru: Это действие необратимо. Вы хотите продолжить?
sr_cs: Ova radnja je nepovratna. Da li želite da nastavite?

source: This action is only allowed for {}
nb: Denne handlingen er kun tillatt for {}
ru: Это действие разрешено только для {}
sr_cs: Ova radnja je dozvoljena samo za {}

source: This cannot be undone
nb: Dette kan ikke angres.
ru: Этого не исправить
sr_cs: Ovo se ne može opozvati

# Number Card
source: This card is visible only to Administrator and System Managers by default. Set a DocType to share with users who have read access.
nb: Dette kortet er som standard kun synlig for Administrator og systemadministratorer. Angi en dokumenttype (DocType) for å dele med brukere som har lesetilgang.
ru: Эта карточка по умолчанию видна только администраторам и системным менеджерам. Задайте тип документа, чтобы предоставить доступ пользователям с правом чтения.
sr_cs: Ova kartica je podrazumevano vidljiva samo administratoru i sistem menadžerima. Podesite DocType da je delite sa korisnicima koji imaju pravo čitanja.

source: This card will be available to all Users if this is set
nb: Dette kortet vil være tilgjengelig for alle brukere hvis dette er angitt
ru: Эта карта будет доступна всем пользователям, если установить этот параметр
sr_cs: Ova kartica će biti dostupna svim korisnicima ukoliko je ova opcija uključena

source: This chart will be available to all Users if this is set
nb: Dette diagrammet vil være tilgjengelig for alle brukere hvis dette er angitt
ru: Этот график будет доступен всем пользователям, если установить это значение
sr_cs: Ovaj grafikon će biti dostupan svim korisnicima ukoliko je ova opcija uključena

source: This doctype has no orphan fields to trim
nb: Denne dokumenttypen har ingen foreldreløse felt å trimme
ru: У этого доктайпа нет бесхозных полей, которые нужно обрезать
sr_cs: Ovaj doctype nema nepovezanih polja koja treba ukloniti

source: This doctype has pending migrations, run 'bench migrate' before modifying the doctype to avoid losing changes.
nb: Denne dokumenttypen (DocType) har utestående migreringer. Kjør "bench migrate" før du endrer dokumenttype, for å unngå at endringer går tapt.
ru: Этот доктайп имеет ожидающие миграции, выполните команду 'bench migrate' перед изменением доктайпа, чтобы избежать потери изменений.
sr_cs: Ovaj doctype ima neizvršene migracije, pokrenite 'bench migrate' pre izmene kako biste izbegli gubitak izmena.

source: This document can not be deleted right now as it's being modified by another user. Please try again after some time.
nb: Dette dokumentet kan ikke slettes akkurat nå, siden det redigeres av en annen bruker. Vennligst prøv igjen etter en stund.
ru: Этот документ невозможно удалить прямо сейчас, так как он редактируется другим пользователем. Повторите попытку через некоторое время.
sr_cs: Ovaj dokument se ne može trenutno obrisati jer ga drugi korisnik uređuje. Pokušajte ponovo kasnije.

source: This document has already been queued for submission. You can track the progress over {0}.
nb: Dette dokumentet er allerede satt i kø for innsending. Du kan spore fremdriften over {0}.
ru: В очереди на отправку. Вы можете отслеживать ход отправки через {0}.
sr_cs: Ovaj dokument je već stavljen u red za podnošenje. Napredak možete pratiti putem {0}.

source: This document has been modified after the email was sent.
nb: Dette dokumentet er endret etter at e-posten ble sendt.
ru: Этот документ был изменен после отправки письма.
sr_cs: Ovaj dokument je izmenjen nakon što je imejl poslat.

source: This document has unsaved changes which might not appear in final PDF. <br> Consider saving the document before printing.
nb: Dette dokumentet har ulagrede endringer som kanskje ikke vises i den endelige PDF-filen. <br> Vurder å lagre dokumentet før utskrift.
ru: В этом документе есть несохраненные изменения, которые могут не отобразиться в конечном PDF-файле. <br> Сохраните документ перед печатью.
sr_cs: Ovaj dokument ima nesačuvane izmene koje možda neće biti prikazane u finalnom PDF-u. <br> Preporuka je da sačuvate dokument pre štampe.

source: This document is already amended, you cannot ammend it again
nb: Dette dokumentet er allerede endret, og du kan ikke endre det igjen
ru: В этот документ уже внесены изменения, вы не можете вносить их снова
sr_cs: Ovaj dokument je već izmenjen i ne može ponovo biti izmenjen

source: This document is currently locked and queued for execution. Please try again after some time.
nb: Dette dokumentet er for øyeblikket låst og står i kø for kjøring. Vennligst prøv igjen etter en stund.
ru: Этот документ в настоящее время заблокирован и находится в очереди на выполнение. Пожалуйста, повторите попытку через некоторое время.
sr_cs: Ovaj dokument je trenutno zaključan i čeka na izvršenje. Pokušajte ponovo kasnije.

source: This email is autogenerated
nb: Denne e-posten er automatisk generert
ru: Это письмо генерируется автоматически
sr_cs: Ovaj imejl je automatski generisan

source: This feature can not be used as dependencies are missing. Please contact your system manager to enable this by installing pycups!
nb: Denne funksjonen kan ikke brukes da avhengigheter mangler. Kontakt systemansvarlig for å aktivere dette ved å installere pycups!
ru: Эта функция не может быть использована, так как отсутствуют зависимости. Пожалуйста, свяжитесь с вашим системным менеджером, чтобы включить эту функцию, установив pycups!
sr_cs: Ova funkcionalnost nije dostupna jer nedostaju zavisnosti. Molimo Vas da kontaktirate sistem menadžera da omogući ovu opciju time što će instalirati pycups!

source: This feature is brand new and still experimental
nb: Denne funksjonen er helt ny og fortsatt på eksperimentstadiet
ru: Эта функция является совершенно новой и пока еще экспериментальной
sr_cs: Ova funkcionalnost je nova i još uvek je eksperimentalna

source: This field will appear only if the fieldname defined here has value OR the rules are true (examples): myfield eval:doc.myfield=='My Value' eval:doc.age&gt;18
nb: Dette feltet vises bare hvis feltnavnet som er definert her, har verdi ELLER reglene er sanne (eksempler): myfield eval:doc.myfield=='My Value' eval:doc.age&gt;18
ru: Это поле появится только в том случае, если заданное здесь имя поля имеет значение ИЛИ правила верны (примеры): myfield eval:doc.myfield=='My Value' eval:doc.age&gt;18
sr_cs: Ovo polje će se prikazati samo ukoliko polje definisano ovde ima neku vrednost ili ukoliko su uslovi tačni (primeri): myfield eval:doc.myfield=='My Value' eval:doc.age&gt;18

source: This file is attached to a protected document and cannot be deleted.
nb: Denne filen er knyttet til et beskyttet dokument og kan ikke slettes.
ru: Этот файл прикреплен к защищенному документу и не может быть удален.
sr_cs: Ovaj fajl je priložen u zaštićeni dokument i ne može se obrisati.

source: This file is public and can be accessed by anyone, even without logging in. Mark it private to limit access.
nb: Denne filen er offentlig og kan nås av alle, selv uten å logge inn. Merk den som privat for å begrense tilgangen.
ru: Этот файл является публичным и доступен любому человеку, даже без входа в систему. Отметьте его как личный, чтобы ограничить доступ.
sr_cs: Ovaj fajl je javan i može mu pristupiti bilo ko, čak i bez prijavljivanja. Označite ga kao privatnog da biste ograničili pristup.

source: This file is public. It can be accessed without authentication.
nb: Denne filen er offentlig. Den er tilgjengelig uten autentisering.
ru: Этот файл общедоступный. Доступ к нему возможен без аутентификации.
sr_cs: Ovaj fajl je javan. Može mu se pristupiti bez autentifikacije.

source: This form has been modified after you have loaded it
nb: Dette skjemaet er endret etter at du har lastet det inn
ru: Эта форма была изменена после того, как вы ее загрузили
sr_cs: Ovaj obrazac je izmenjen nakon što je učitan

source: This form is not editable due to a Workflow.
nb: Dette skjemaet kan ikke redigeres på grunn av en arbeidsflyt.
ru: Эту форму невозможно редактировать из-за рабочего процесса.
sr_cs: Ovaj obrazac nije moguće urediti zbog radnog toka.

source: This format is used if country specific format is not found
nb: Dette formatet brukes hvis det ikke finnes et landsspesifikt format
ru: Этот формат используется, если не найден формат для конкретной страны
sr_cs: Ovaj format se koristi ukoliko specifičan format za državu nije pronađen

source: This geolocation provider is not supported yet.
nb: Denne geolokaliseringsleverandøren støttes ikke ennå.
ru: Этот поставщик геолокации пока не поддерживается.
sr_cs: Ovaj provajder geolokacije još uvek nije podržan.

source: This goes above the slideshow.
nb: Dette går over lysbildefremvisningen.
ru: Он располагается над слайд-шоу.
sr_cs: Ovo se prikazuje iznad prezentacije.

source: This is a background report. Please set the appropriate filters and then generate a new one.
nb: Dette er en bakgrunnsrapport. Vennligst angi de riktige filtrene og generer deretter en ny.
ru: Это фоновый отчет. Пожалуйста, установите соответствующие фильтры, а затем сгенерируйте новый.
sr_cs: Ovo je izveštaj koji se generiše u pozadini. Postavite odgovarajuće filtere i zatim generišite novi izveštaj.

source: This is a top-10 common password.
nb: Dette er et av de 10 vanligste passordene.
ru: Это десятка самых распространенных паролей.
sr_cs: Ovo je jedna od 10 najčešćih lozinki.

source: This is a top-100 common password.
nb: Dette er et av de 100 vanligste passordene.
ru: Это один из 100 самых распространенных паролей.
sr_cs: Ovo je jedna od 100 najčešćih lozinki.

source: This is a very common password.
nb: Dette er et veldig vanlig passord.
ru: Это очень распространенный пароль.
sr_cs: Ovo je veoma česta lozinka.

source: This is a virtual doctype and data is cleared periodically.
nb: Dette er en virtuell dokumenttype (DocType), og dataene slettes med jevne mellomrom.
ru: Это виртуальный doctype, и данные периодически очищаются.
sr_cs: Ovo je virtuelni doctype i podaci se periodično brišu.

source: This is an automatically generated reply
nb: Dette er et automatisk generert svar
ru: Это автоматически сгенерированный ответ
sr_cs: Ovo je automatski generisan odgovor

source: This is similar to a commonly used password.
nb: Dette ligner på et vanlig brukt passord.
ru: Это похоже на часто используемый пароль.
sr_cs: Ovo je slično često korišćenoj lozinki.

source: This is the number of the last created transaction with this prefix
nb: Dette er nummeret på den sist opprettede transaksjonen med dette prefikset
ru: Это номер последней созданной транзакции с этим префиксом
sr_cs: Ovo je broj poslednje kreirane transakcije sa ovim prefiksom

source: This link has already been activated for verification.
nb: Denne lenken er allerede aktivert for verifisering.
ru: Эта ссылка уже активирована для проверки.
sr_cs: Ovaj link je već aktiviran za verifikaciju.

source: This link is invalid or expired. Please make sure you have pasted correctly.
nb: Denne lenken er ugyldig eller utløpt. Kontroller at du har limt inn riktig.
ru: Эта ссылка недействительна или устарела. Убедитесь, что вы вставили её правильно.
sr_cs: Ovaj link je nevažeći ili je istekao. Proverite da li ste ga ispravno uneli.

source: This may get printed on multiple pages
nb: Dette kan bli skrevet ut på flere sider
ru: Это может быть напечатано на нескольких страницах.
sr_cs: Ovo može biti odštampano na više stranica

source: This month
nb: Denne måneden
ru: В этом месяце
sr_cs: Ovaj mesec

source: This report contains {0} rows and is too big to display in browser, you can {1} this report instead.
nb: Denne rapporten inneholder {0} rader og er for stor til å vises i nettleseren. Du kan bruke {1} i stedet.
ru: Этот отчет содержит {0} строк и слишком велик для отображения в браузере, вместо него можно использовать {1}.
sr_cs: Ovaj izveštaj sadrži {0} redova i preveliki je za prikaz u internet pretraživaču, umesto toga možete ga {1}.

source: This report was generated on {0}
nb: Denne rapporten ble generert den {0}
ru: Этот отчет был создан на сайте {0}
sr_cs: Ovaj izveštaj je generisan na {0}

source: This report was generated {0}.
nb: Denne rapporten ble generert {0}.
ru: Этот отчет был создан на сайте {0}.
sr_cs: Ovaj izveštaj je generisan {0}.

source: This request has not yet been approved by the user.
nb: Denne forespørselen er ennå ikke godkjent av brukeren.
ru: Этот запрос еще не был одобрен пользователем.
sr_cs: Ovaj zahtev još uvek nije odobren od strane korisnika.

source: This site is in read only mode, full functionality will be restored soon.
nb: Dette nettstedet er i skrivebeskyttet modus, og full funksjonalitet vil snart bli gjenopprettet.
ru: Этот сайт находится в режиме чтения, полная функциональность будет восстановлена в ближайшее время.
sr_cs: Ova stranica je trenutno u režimu isključivo za čitanje, puna funkcionalnost će uskoro biti vraćena.

source: This site is running in developer mode. Any change made here will be updated in code.
nb: Dette nettstedet kjører i utviklermodus. Alle endringer som gjøres her, vil bli oppdatert i koden.
ru: Этот сайт работает в режиме разработчика. Любые изменения, сделанные здесь, будут обновлены в коде.
sr_cs: Ova stranica je pokrenuta u razvojnom režimu. Sve izmene ovde će biti sačuvane u kodu.

source: This software is built on top of many open source packages.
nb: Denne programvaren er bygget oppå mange pakker med åpen kildekode.
ru: Это программное обеспечение создано на основе множества пакетов с открытым исходным кодом.
sr_cs: Ovaj softver je izgrađen na osnovu brojnih paketa otvorenog koda.

source: This title will be used as the title of the webpage as well as in meta tags
nb: Denne tittelen vil bli brukt som tittel på nettsiden og i meta-tagger
ru: Это название будет использоваться в качестве заголовка веб-страницы, а также в мета-тегах
sr_cs: Ovaj naslov će biti korišćen kao naslov veb-stranice i u meta oznakama

source: This value is fetched from {0}'s {1} field
nb: Denne verdien hentes fra {0}'s {1} -felt
ru: Это значение поля извлекается от {0} до {1}
sr_cs: Ova vrednost je preuzeta iz polja {1} objekta {0}

source: This value specifies the max number of rows that can be rendered in report view.
nb: Denne verdien angir det maksimale antallet rader som kan gjengis i rapportvisningen.
ru: Это значение указывает максимальное количество строк, которые могут быть отображены в представлении отчета.
sr_cs: Ova vrednost određuje maksimalan broj redova koji se mogu prikazati u prikazu izveštaja.

source: This will be automatically generated when you publish the page, you can also enter a route yourself if you wish
nb: Denne genereres automatisk når du publiserer siden, men du kan også legge inn en rute selv hvis du ønsker det
ru: Маршрут будет автоматически сгенерирован при публикации страницы, но при желании вы можете ввести его самостоятельно
sr_cs: Ovo će biti automatski generisano kada objavite stranicu, ali možete i sami uneti putanju ukoliko želite

source: This will be shown in a modal after routing
nb: Dette vil bli vist i en modal etter ruting
ru: Это будет показано в модальном окне после маршрутизации
sr_cs: Ovo će biti prikazano u iskačućem prozoru nakon preusmeravanja

source: This will be shown to the user in a dialog after routing to the report
nb: Dette vil bli vist til brukeren i en dialogboks etter at rapporten er åpnet
ru: Это будет показано пользователю в диалоговом окне после маршрутизации в отчет
sr_cs: Ovo će biti prikazano korisniku u dijalogu nakon preusmeravanja ka izveštaju

source: This will log out {0} from all other devices
nb: Dette vil logge ut {0} fra alle andre enheter
ru: Это приведет к выходу из системы {0} со всех других устройств
sr_cs: Ovo će odjaviti korisnika {0} sa svih drugih uređaja

source: This will permanently remove your data.
nb: Dette vil fjerne dataene dine permanent.
ru: Это позволит навсегда удалить ваши данные.
sr_cs: Ovo će trajno obrisati Vaše podatke.

source: This will reset this tour and show it to all users. Are you sure?
nb: Dette vil tilbakestille denne omvisningen og vise den til alle brukere. Er du sikker?
ru: Это сбросит настройки тура и покажет его всем пользователям. Вы уверены?
sr_cs: Ovo će resetovati obilazak i prikazati je svim korisnicima. Da li ste sigurni?

source: This will terminate the job immediately and might be dangerous, are you sure?
nb: Dette vil avslutte jobben umiddelbart og kan være risikabelt, er du sikker?
ru: Это приведет к немедленному прекращению работы и может быть опасно, вы уверены?
sr_cs: Ovo će trenutno prekinuti zadatak i može biti rizično, da li ste sigurni?

source: Throttled
nb: Begrenset
ru: Периодически
sr_cs: Zagušeno

source: Thumbnail URL
nb: Miniatyrbilde-URL
ru: URL-адрес миниатюры
sr_cs: URL Thumbnail

source: Thursday
nb: Torsdag
ru: Четверг
sr_cs: Četvrtak

source: Time
nb: Tidspunkt
ru: Время
sr_cs: Vreme

source: Time Format
nb: Tidsformat
ru: Формат времени
sr_cs: Format vremena

source: Time Interval
nb: Tidsintervall
ru: Интервал времени
sr_cs: Vremenski interval

source: Time Series
nb: Tidsserie
ru: Временные ряды
sr_cs: Vremenska serija

source: Time Series Based On
nb: Tidsserie basert på
ru: Временные ряды на основе
sr_cs: Vremenska serija zasnovana na

source: Time Taken
nb: Tid brukt
ru: Затраченное время
sr_cs: Vreme trajanja

source: Time Window (Seconds)
nb: Tidsvindu (sekunder)
ru: Временное окно (секунды)
sr_cs: Vremenski prozor (u sekundama)

source: Time Zone
nb: Tidssone
ru: Временная зона
sr_cs: Vremenska zona

source: Time Zones
nb: Tidssoner
ru: Часовые пояса
sr_cs: Vremenske zone

source: Time format
nb: Tidsformat
ru: Формат времени
sr_cs: Format vremena

source: Time in Queries
nb: Tid brukt på spørringer
ru: Время в запросах
sr_cs: Vreme u upitima

source: Time in seconds to retain QR code image on server. Min:<strong>240</strong>
nb: Tid i sekunder for å lagre QR-kodebildet på serveren. Min<strong>:240</strong>
ru: Время в секундах для сохранения изображения QR-кода на сервере. Мин<strong>240</strong>
sr_cs: Vreme u sekundama za zadržavanje slike QR koda na serveru. Minimum: <strong>240</strong>

source: Time series based on is required to create a dashboard chart
nb: Feltet Tidsserier basert på er påkrevd for å lage et oversiktspanel-diagram
ru: Временной ряд на основе требуется для создания диаграммы приборной панели
sr_cs: Za kreiranje grafikona na kontrolnoj tabli neophodna je vremenska serija

source: Time {0} must be in format: {1}
nb: Tid {0} må være i formatet: {1}
ru: Время {0} должно быть в формате: {1}
sr_cs: Vreme {0} mora biti u formatu: {1}

source: Timed Out
nb: Utgått på tid
ru: Вышел срок
sr_cs: Isteklo

source: Timeless Launchpad
ru: Постоянная стартовая площадка

source: Timeless Night
nb: Tidløs natt
ru: Ночь без времени

source: Timeline
nb: Tidslinje
ru: Временная шкала
sr_cs: Vremenski redosled

source: Timeline DocType
nb: Tidslinje-DocType
ru: Временная шкала DocType
sr_cs: DocType vremenskog redosleda

source: Timeline Field
nb: Felt for tidslinje
ru: Поле временной шкалы
sr_cs: Polje vremenskog redosleda

source: Timeline Links
nb: Lenker til tidslinje
ru: Ссылки на временную шкалу
sr_cs: Linkovi vremenskog redosleda

source: Timeline Name
nb: Navn på tidslinje
ru: Название временной шкалы
sr_cs: Naziv vremenskog redosleda

source: Timeline field must be a Link or Dynamic Link
nb: Feltet for tidslinje må være en lenke eller dynamisk lenke
ru: Поле временной шкалы должно быть ссылкой или динамической ссылкой
sr_cs: Polje vremenskog redosleda mora biti link ili dinamički link

source: Timeline field must be a valid fieldname
nb: Feltet for tidslinje må være et gyldig feltnavn
ru: Поле временной шкалы должно быть допустимым именем поля
sr_cs: Polje vremenskog redosleda mora biti važeći naziv polja

source: Timeout
nb: Tidsavbrudd
ru: Тайм-аут
sr_cs: Istek

source: Timeout (In Seconds)
nb: Tidsavbrudd (i sekunder)
ru: Тайм-аут (в секундах)
sr_cs: Istek (u sekundama)

source: Timeseries
nb: Tidsserie
ru: Временные ряды
sr_cs: Vremenska serija

source: Timespan
nb: Tidsrom
ru: Временной интервал
sr_cs: Vremenski opseg

source: Timestamp
nb: Tidsstempel
ru: Временная метка
sr_cs: Vremenski žig

source: Tip: Try the new dropdown console using
nb: Tips: Prøv den nye rullegardinmenyen ved å bruke
ru: Совет: попробуйте новую раскрывающуюся консоль, используя
sr_cs: Savet: Isprobajte novi padajući meni za konzolu pomoću

source: Title
nb: Tittel
ru: Заголовок
sr_cs: Naslov

source: Title Field
nb: Tittelfelt
ru: Поле заголовка
sr_cs: Polje za naslov

source: Title Prefix
nb: Prefiks for tittel
ru: Префикс названия
sr_cs: Prefiks naslova

source: Title field must be a valid fieldname
nb: Tittelfeltet må være et gyldig feltnavn
ru: Поле Title должно быть действительным именем поля
sr_cs: Polje za naslov mora biti važeći naziv polja

source: Title of the page
nb: Tittel på siden
ru: Название страницы
sr_cs: Naslov stranice

source: To
nb: Til
ru: К
sr_cs: Za

# Email Recipients
source: To
nb: Til
ru: К
sr_cs: Za

source: To Date
nb: Til dato
ru: До
sr_cs: Datum završetka

source: To Date Field
nb: Felt for til-dato
ru: Поле "К дате
sr_cs: Polje datuma završetka

source: To Do
nb: Oppgaver
ru: Задачи
sr_cs: Za uraditi

source: To add dynamic subject, use jinja tags like <div><pre><code>New {{ doc.doctype }} #{{ doc.name }}</code></pre></div>
nb: For å legge til et dynamisk emne, bruk jinja-tagger som <div><pre><code>Ny {{ doc.doctype }} #{{ doc.name }}</code></pre></div>
ru: Чтобы добавить динамическую тему, используйте теги jinja, например . <div><pre><code>Новый {{ doc.doctype }} #{{ doc.name }}</code></pre></div>
sr_cs: Da biste dodali dinamički naslov, koristite jinja oznake kao što su <div><pre><code>New {{ doc.doctype }} #{{ doc.name }}</code></pre></div>

source: To add dynamic values from the document, use jinja tags like <div> <pre><code>{ "id": "{{ doc.name }}" }</code> </pre> </div>
nb: For å legge til dynamiske verdier fra dokumentet, bruk jinja-tagger som <div> <pre><code>{ "id": "{{ doc.name }}" }</code> </pre> </div>
ru: Чтобы добавить динамические значения из документа, используйте теги jinja, например . <div> <pre><code>{ "id": "{{ doc.name }}" }</code> </pre> </div>
sr_cs: Da biste dodali dinamičke vrednosti iz dokumenta, koristite jinja oznake kao što je <div> <pre><code>{ "id": "{{ doc.name }}" }</code> </pre> </div>

source: To allow more reports update limit in System Settings.
nb: For å tillate flere rapporter, se oppdateringsgrensen i Systeminnstillinger.
ru: Чтобы разрешить больше отчетов, обновите лимит в настройках системы.
sr_cs: Da biste omogućili veće ograničenje za ažuriranje izveštaja, podesite ih u podešavanju sistema.

source: To and CC
nb: Til og CC
ru: К и КК
sr_cs: Primaoci i CC

source: To begin the date range at the start of the chosen period. For example, if 'Year' is selected as the period, the report will start from January 1st of the current year.
nb: For å starte datoperioden ved starten av den valgte perioden. Hvis for eksempel «År» er valgt som periode, vil rapporten starte fra 1. januar i inneværende år.
ru: Чтобы начать диапазон дат с начала выбранного периода. Например, если в качестве периода выбран "Год", отчет будет начинаться с 1 января текущего года.
sr_cs: Da bi se opseg datuma započeo na početku izabranog perioda. Na primer, ukoliko je izabrana 'Godina', izveštaj će početi od 1. januara tekućeg godine.

source: To configure Auto Repeat, enable "Allow Auto Repeat" from {0}.
nb: For å konfigurere automatisk gjentakelse, aktiverer du "Tillat automatisk gjentakelse" fra {0}.
ru: Чтобы настроить автоповтор, включите опцию "Разрешить автоповтор" на странице {0}.
sr_cs: Da biste podesili automatsko ponavljanje, omogućite opciju 'Dozvoli automatsko ponavljanje' u okviru {0}.
