Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Delete and Generate New
nb: Slett og generer ny
ru: Удалить и создать новый
sr_cs: Obriši i generiši novi

# Button text
source: Delete column
nb: Slett kolonne
ru: Удалить столбец
sr_cs: Obriši kolonu

source: Delete comment?
nb: Slett kommentar
ru: Удалить комментарий?
sr_cs: Obriši komentar?

# Button text
source: Delete entire column with fields
nb: Slett hele kolonnen med felt
ru: Удалить весь столбец с полями
sr_cs: Obriši celu kolonu zajedno sa poljima

# Button text
source: Delete entire section with fields
nb: Slett hele seksjonen med felt
ru: Удалить весь раздел с полями
sr_cs: Obriši ceo odeljak zajedno sa poljima

# Button text
source: Delete entire tab with fields
nb: Slett hele fanen med felt
ru: Удалить всю вкладку с полями
sr_cs: Obriši celu karticu zajedno sa poljima

# Button text
source: Delete section
nb: Slett seksjon
ru: Удалить раздел
sr_cs: Obriši odeljak

# Button text
source: Delete tab
nb: Slett fane
ru: Удалить вкладку
sr_cs: Obriši karticu

source: Delete this record to allow sending to this email address
nb: Slett denne oppføringen for å tillate sending til denne e-postadressen
ru: Удалите эту запись, чтобы разрешить отправку на этот адрес электронной почты
sr_cs: Obriši ovaj zapis da bi omogućio slanje na ovu imejl adresu

# Title of confirmation dialog
source: Delete {0} item permanently?
nb: Slette {0} element permanent?
ru: Удалить {0} элемент навсегда?
sr_cs: Trajno obriši {0} stavku?

# Title of confirmation dialog
source: Delete {0} items permanently?
nb: Slette {0} elementer permanent?
ru: Удалить {0} элементов навсегда?
sr_cs: Trajno obriši {0} stavke?

source: Deleted
nb: Slettet
ru: Удалено
sr_cs: Obrisano

source: Deleted DocType
nb: Slettet dokumenttype (DocType)
ru: Удалённый тип документа
sr_cs: Obrisani DocType

source: Deleted Document
nb: Slettet dokument
ru: Удалённый документ
sr_cs: Obrisani dokument

source: Deleted Name
nb: Slettet navn
ru: Удалённое наименование
sr_cs: Obrisani naziv

source: Deleted all documents successfully
nb: Sletting av alle dokumenter var vellykket
ru: Все документы успешно удалены
sr_cs: Svi dokumenti su uspešno obrisani

source: Deleted!
nb: Slettet!
ru: Удалено!
sr_cs: Obrisano!

source: Deleting {0}
nb: Sletter {0}
ru: Удаление: {0}
sr_cs: Brisanje {0}

source: Deleting {0} records...
nb: Sletter {0} oppføringer...
ru: Удаление {0} записей...
sr_cs: Brisanje {0} zapisa...

source: Deleting {0}...
nb: Sletter {0}...
ru: Удаление {0}...
sr_cs: Brisanje {0}...

source: Deletion Steps
nb: Slettingstrinn
ru: Шаги удаления
sr_cs: Koraci za brisanje

source: Deletion of this document is only permitted in developer mode.
nb: Sletting av dette dokumentet er bare tillatt i utviklermodus.
ru: Удаление этого документа разрешено только в режиме разработчика.
sr_cs: Brisanje ovog dokumenta je dozvoljeno samo u razvojnom režimu.

source: Delimiter Options
nb: Alternativer for skilletegn
ru: Параметры разделителя
sr_cs: Opcije za razdvajanje

source: Delimiter detection failed. Try to enable custom delimiters and adjust the delimiter options as per your data.
nb: Gjennkjenning av skilletegn feilet. Prøv å aktivere egendefinerte skilletegn og juster skilletegn i henhold til dataene.
ru: Не удалось обнаружить разделитель. Попробуйте включить настраиваемые разделители и настроить параметры разделителя в соответствии с вашими данными.
sr_cs: Detekcija za razdvajanje nije uspela. Pokušajte da omogućite prilagođene razdelnike i prilagodite opcije razdvajanja prema Vašim podacima.

source: Delimiter must be a single character
nb: Skilletegn må være ett enkelt tegn
ru: Разделитель должен состоять из одного символа
sr_cs: Razdelnik mora biti jedan karakter

source: Delivery Status
nb: Leveringsstatus
ru: Статус доставки
sr_cs: Status

source: Deny
nb: Nekt
ru: Запретить
sr_cs: Odbij

source: Department
nb: Avdeling
ru: Отдел
sr_cs: Odeljenje

source: Dependencies
nb: Avhengigheter
ru: Зависимости
sr_cs: Zavisnosti

source: Dependencies & Licenses
nb: Avhengigheter og lisenser
ru: Зависимости и лицензии
sr_cs: Zavisnosti i licence

source: Depends On
nb: Avhenger av
ru: Зависит от
sr_cs: Zavisi od

source: Descendants Of
nb: Underordnede til
ru: Потомки
sr_cs: Izvedeni od

source: Descendants Of (inclusive)
nb: Underordnede til (inkludert)
ru: Потомки (включительно)
sr_cs: Izvedeni od (sa izvorom)

source: Description
nb: Beskrivelse
ru: Описание
sr_cs: Opis

source: Description to inform the user about any action that is going to be performed
nb: Beskrivelse for å informere brukeren om enhver handling som skal utføres
ru: Описание, информирующее пользователя о любом действии, которое будет выполнено
sr_cs: Opis za informisanje korisnika o svakoj radnji koja će biti izvršena

source: Designation
nb: Beskrivelse
ru: Назначение
sr_cs: Titula

source: Desk Access
nb: Skrivebordstilgang
ru: Доступ к рабочему столу
sr_cs: Pristup radnoj površini

source: Desk Settings
nb: Skrivebordsinnstillinger
ru: Настройки рабочего стола
sr_cs: Podešavanje radne površine

source: Desk Theme
nb: Skrivebordstema
ru: Тема рабочего стола
sr_cs: Tema radne površine

source: Desk User
nb: Desk-bruker
ru: Пользователь рабочего места
sr_cs: Korisnik radne površine

source: Desktop
ru: Рабочий стол

source: Desktop Icon
nb: Skrivebordsikon
ru: Значок рабочего стола
sr_cs: Ikonica radne površine

source: Desktop Icon already exists
nb: Skrivebordsikonet finnes allerede
ru: Значок рабочего стола уже существует
sr_cs: Ikonica radne površine već postoji

source: Desktop Settings
ru: Настройки рабочего стола

source: Details
nb: Detaljer
ru: Детали
sr_cs: Detalji

source: Detect CSV type
nb: Oppdag CSV-typen
ru: Определить тип CSV
sr_cs: Detektuj vrstu CSV fajla

source: Did not add
nb: La ikke til
ru: Не добавил
sr_cs: Nije dodato

source: Did not remove
nb: Fjernet ikke
ru: Не удалил
sr_cs: Nije uklonjeno

source: Diff
ru: Различия
sr_cs: Razlika

source: Different "States" this document can exist in. Like "Open", "Pending Approval" etc.
nb: Ulike "tilstander" som dokumentet kan befinne seg i. Som "Åpent", "Venter på godkjenning" osv.
ru: Различные "состояния", в которых может находиться документ. Например, "Открыт", "Ожидает утверждения" и т. д.
sr_cs: Različita "Stanja" u kojima dokument može da se nalazi, kao što su "Otvoreno", "Na čekanju za odobrenje" itd.

source: Digits
nb: Sifre
ru: Цифры
sr_cs: Brojčano

source: Directory Server
nb: Katalogserver
ru: Сервер каталогов
sr_cs: Server direktorijuma

source: Disable Auto Refresh
nb: Deaktiver automatisk oppdatering
ru: Отключить автообновление
sr_cs: Onemogući automatsko osvežavanje

source: Disable Automatic Recency Filters
nb: Deaktiver automatiske filter for nylige poster
ru: Отключить автоматические фильтры повторяемости
sr_cs: Onemogući automatsko filtriranje prema novijem

source: Disable Change Log Notification
nb: Deaktiver varsling om endringslogg
ru: Отключение уведомления о журнале изменений
sr_cs: Onemogući obaveštenje o izmenama

source: Disable Comment Count
nb: Deaktiver telling av kommentarer
ru: Отключить подсчет комментариев
sr_cs: Onemogući broj komentara

source: Disable Count
nb: Deaktiver telling
ru: Отключить счетчик
sr_cs: Onemogući brojanje

source: Disable Document Sharing
nb: Deaktiver deling av dokumenter
ru: Отключить общий доступ к документам
sr_cs: Onemogući deljenje dokumenta

source: Disable Product Suggestion
ru: Отключить предложение продукта

source: Disable Report
nb: Deaktiver rapport
ru: Отключить отчет
sr_cs: Onemogući izveštaj

source: Disable SMTP server authentication
nb: Deaktiver SMTP-serverautentisering
ru: Отключить аутентификацию SMTP-сервера
sr_cs: Onemogući SMTP server autentifikaciju

source: Disable Scrolling
nb: Deaktiver Scrolling
ru: Отключить прокрутку
sr_cs: Onemogući skrolovanje

source: Disable Sidebar Stats
nb: Deaktiver sidefeltstatistikk
ru: Отключить статистику в боковой панели
sr_cs: Onemogući statistiku u bočnoj traci

source: Disable Signup for your site
nb: Deaktiver påmelding for nettstedet ditt
ru: Отключить регистрацию на вашем сайте
sr_cs: Onemogući registraciju za veb-sajt

source: Disable Standard Email Footer
nb: Deaktiver standard bunntekst for e-post
ru: Отключение стандартного нижнего колонтитула электронной почты
sr_cs: Onemogući standardno imejl podnožje

source: Disable System Update Notification
nb: Deaktiver varsling om systemoppdateringer
ru: Отключение уведомления об обновлении системы
sr_cs: Onemogući obaveštenja o ažuriranju sistema

source: Disable Username/Password Login
nb: Deaktiver innlogging med brukernavn/passord
ru: Отключить вход по имени пользователя/паролю
sr_cs: Onemogući prijavu sa korisničkim imenom i lozinkom

source: Disable signups
nb: Deaktiver påmelding
ru: Отключить регистрацию
sr_cs: Onemogući prijavljivanja

source: Disabled
nb: Deaktivert
ru: Отключено
sr_cs: Onemogućeno

source: Disabled Auto Reply
nb: Deaktivert automatisk svar
ru: Отключен автоматический ответ
sr_cs: Onemogući automatski odgovor

source: Discard
nb: Kast
ru: Отменить
sr_cs: Odbaci

# Button in web form
source: Discard
nb: Kast
ru: Отменить
sr_cs: Odbaci

# Discard Email
source: Discard
nb: Kast
ru: Отменить
sr_cs: Odbaci

source: Discard {0}
nb: Kast {0}
ru: Отменить {0}
sr_cs: Odbaci {0}

source: Discard?
nb: Kaste?
ru: Отменить?
sr_cs: Odbaci?

source: Discarded
nb: Kastet
ru: Отменено
sr_cs: Odbačeno

source: Disclaimer: These indexes are suggested based on data and queries performed during this recording. These suggestions may or may not help.
nb: Ansvarsfraskrivelse: Disse indeksene er foreslått basert på data og spørringer utført under dette opptaket. Disse forslagene kan være til hjelp, men ikke nødvendigvis.
ru: Отказ от ответственности: эти индексы предложены на основе данных и запросов, выполненных во время записи. Эти предложения могут быть полезны, а могут и нет.
sr_cs: Odricanje od odgovornosti: Ovi indeksi su predloženi na osnovu podataka i upita izvršenih tokom ovog snimanja. Ovi predlozi možda neće biti korisni.

source: Discussion Reply
nb: Svar til diskusjon
ru: Обсуждение Ответить
sr_cs: Odgovor na diskusiju

source: Discussion Topic
nb: Emne for diskusjon
ru: Тема обсуждения
sr_cs: Tema diskusije

source: Dismiss
nb: Avvis
ru: Отклонить
sr_cs: Odbaci

# Stop showing the onboarding widget.
source: Dismiss
nb: Hopp over
ru: Отклонить
sr_cs: Odbaci

source: Display
nb: Vis
ru: Дисплей
sr_cs: Prikaz

source: Display Depends On
nb: Visning avhenger av
ru: Отображение зависит от
sr_cs: Prikaz zavisi od

source: Display Depends On (JS)
nb: Visning avhenger av (JS)
ru: Отображение зависит от (JS)
sr_cs: Prikaz zavisi od (JS)

source: Divider
nb: Skiller
ru: Разделитель
sr_cs: Razdelnik

source: Do Not Create New User
nb: Ikke opprett ny bruker
ru: Не создавать нового пользователя
sr_cs: Nemoj kreirati novog korisnika

source: Do not create new user if user with email does not exist in the system
nb: Ikke opprett ny bruker hvis bruker med e-postadresse ikke finnes i systemet.
ru: Не создавать нового пользователя, если пользователь с электронной почтой не существует в системе
sr_cs: Nemoj kreirati novog korisnika ukoliko korisnik sa tim imejlom ne postoji u sistemu

source: Do not edit headers which are preset in the template
nb: Ikke rediger overskrifter som er forhåndsinnstilte i malen
ru: Не редактируйте заголовки, предустановленные в шаблоне
sr_cs: Nemoj uređivati zaglavlja koja su unapred postavljena u šablonu

source: Do not warn me again about {0}
nb: Ikke advar meg igjen om {0}
ru: Не предупреждайте меня больше о {0}
sr_cs: Ne upozoravaj me više na {0}

source: Do you still want to proceed?
nb: Vil du fortsatt fortsette?
ru: Вы все еще хотите продолжить?
sr_cs: Da li još uvek želite da nastavite?

source: Do you want to cancel all linked documents?
nb: Vil du avbryte alle lenkede dokumenter?
ru: Вы хотите отменить все связанные документы?
sr_cs: Da li želite da otkažete sve povezane dokumente?

source: Doc Event
ru: Док Событие
sr_cs: Događaj dokumenta

source: Doc Events
ru: События дока
sr_cs: Događaji dokumenta

source: Doc Status
nb: Dokumentstatus
ru: Статус дока
sr_cs: Status dokumenta

source: DocStatus of the following states have changed:<br><strong>{0}</strong><br> Do you want to update the docstatus of existing documents in those states?<br> This does not undo any effect bought in by the document's existing docstatus.
nb: Dokumentstatusen for følgende tilstander er endret:<br><strong>{0}</strong><br> Vil du oppdatere dokumentstatusen til eksisterende dokumenter i disse tilstandene?<br> Dette angrer ikke noen effekt som er kjøpt inn av dokumentets eksisterende dokumentstatus.
ru: DocStatus следующих состояний изменились:<br><strong>{0}</strong><br> Вы хотите обновить docstatus существующих документов в этих состояниях?<br> Это не отменяет никаких эффектов, приобретенных существующим docstatus документа.
sr_cs: Status dokumenta sledećih stanja je promenjen:<br><strong>{0}</strong><br> Da li želite da ažurirate status postojećih dokumenata u tim stanjima?<br> Ovo neće poništiti nikakve efekte koje je izazvao trenutni status dokumenta.

source: DocType <b>{0}</b> provided for the field <b>{1}</b> must have atleast one Link field
nb: Dokumenttype (DocType) <b>{0}</b> angitt for feltet <b>{1}</b> må ha minst ett lenkefelt
ru: Указанный для для поля <b>{1}</b> DocType <b>{0}</b> должен иметь по крайней мере одно поле типа Ссылка
sr_cs: DocType <b>{0}</b> dodeljen za polje <b>{1}</b> mora imati barem jedno link polje

source: DocType Action
nb: Handling (DocType)
ru: Действие DocType
sr_cs: DocType radnja

source: DocType Event
nb: Hendelse (DocType)
ru: Событие DocType
sr_cs: DocType događaj

source: DocType Layout
nb: Oppsett (DocType)
ru: Макет DocType
sr_cs: DocType raspored

source: DocType Layout Field
nb: Oppsettsfelt (DocType)
ru: Поле макета DocType
sr_cs: Polje rasporeda DocType

source: DocType Link
nb: Lenke (DocType)
ru: Ссылка на DocType

source: DocType Missing
ru: DocType отсутствует

source: DocType State
nb: Tilstand (DocType)
ru: Состояние DocType
sr_cs: DocType stanje

source: DocType View
nb: Visning av dokumenttype (DocType)
ru: Вид DocType
sr_cs: DocType prikaz

source: DocType can not be merged
nb: Dokumenttype (DocType) kan ikke slås sammen
ru: DocType не может быть объединен
sr_cs: DocType ne može biti spojen

source: DocType can only be renamed by Administrator
nb: Dokumenttype (DocType) kan bare gis nytt navn av administrator
ru: DocType может быть переименован только администратором
sr_cs: DocType može biti preimenovan samo od strane administratora

source: DocType is a Table / Form in the application.
nb: En dokumenttype (DocType) er en tabell eller et skjema i applikasjonen.
ru: DocType — это таблица/форма в приложении.
sr_cs: DocType je tabela / obrazac u aplikaciji.

source: DocType must be Submittable for the selected Doc Event
nb: Dokumenttypen (DocType) må kunne sendes inn for den valgte (DocType-) hendelsen
ru: DocType должен быть Отправляемым для выбранного события DocType
sr_cs: DocType mora biti podložan podnošenju za odabrani događaj dokumenta

source: DocType must be a string
nb: Dokumenttype (DocType) må være en streng
ru: DocType должен быть строкой
sr_cs: DocType mora biti tekst

source: DocType must have atleast one field
nb: Dokumenttype (DocType) må ha minst ett felt
ru: DocType должен иметь хотя бы одно поле
sr_cs: DocType mora imati barem jedno polje

source: DocType not supported by Log Settings.
nb: Dokumenttype (DocType) støttes ikke av logginnstillingene.
ru: DocType не поддерживается настройками лога.
sr_cs: DocType nije podržan u podešavanjima evidencija.

source: DocType on which this Workflow is applicable.
nb: Dokumenttypen (DocType) denne arbeidsflyten gjelder for.
ru: DocType, к которому применим этот рабочий процесс.
sr_cs: DocType na koji je radni tok primenjiv.

source: DocType required
nb: Dokumenttype (DocType) er påkrevd
ru: Требуется DocType
sr_cs: DocType je neophodan

source: DocType {0} does not exist.
nb: Dokumenttype (DocType) {0} finnes ikke.
ru: DocType {0} не существует.
sr_cs: DocType {0} ne postoji.

source: DocType {} not found
nb: Dokumenttype (DocType) {} ble ikke funnet
ru: DocType {} не найден
sr_cs: DocType {} nije pronađen

source: DocType's name should not start or end with whitespace
nb: Navn på dokumenttype (DocType) skal ikke begynne eller slutte med mellomrom
ru: Имя DocType не должно начинаться или заканчиваться пробелом
sr_cs: Naziv DocType-a ne sme počinjati ili završavati se razmakom

source: DocTypes cannot be modified, please use {0} instead
nb: Dokumenttyper (DocType) kan ikke endres, bruk {0} i stedet.
ru: DocTypes не могут быть изменены, используйте вместо этого {0}
sr_cs: DocType ne može biti modifikovan, molimo Vas da koristite {0} umesto toga

source: Doctype
ru: Тип документа

source: Doctype name is limited to {0} characters ({1})
nb: Navnet på dokumenttypen (DocType) er begrenset til {0} tegn ({1})
ru: Имя DocType ограничено {0} символами ({1})
sr_cs: Doctype naziv je ograničen na {0} karaktera ({1})

source: Doctype required
nb: Dokumenttype (DocType) påkrevd
ru: Требуется DocType
sr_cs: DocType je neophodan

source: Document
nb: Dokument
ru: Документ
sr_cs: Dokument

source: Document Actions
nb: Dokumenthandlinger
ru: Действия с документом
sr_cs: Radnje dokumenta

source: Document Follow
nb: Dokumentoppfølging
ru: Подписаться на документ
sr_cs: Praćenje dokumenta

source: Document Follow Notification
nb: Varsel om dokumentoppfølging
ru: Уведомление о подписке на документ
sr_cs: Obaveštenje o praćenju dokumenta

source: Document Link
nb: Dokumentlenke
ru: Ссылка на документ
sr_cs: Link dokumenta

source: Document Linking
nb: Dokumentlenking
ru: Связывание документов
sr_cs: Povezivanje dokumenta

source: Document Links
nb: Dokumentlenker
ru: Ссылки на документ
sr_cs: Linkovi dokumenta

source: Document Links Row #{0}: Could not find field {1} in {2} DocType
nb: Rad #{0} for dokumentkoblinger: Finner ikke feltet {1} i {2} dokumenttypen (DocType)
ru: Строка ссылок на документ #{0}: Не удалось найти поле {1} в DocType {2}
sr_cs: Red povezanih dokumenata #{0}: Nije pronađeno polje {1} u {2} DocType

source: Document Links Row #{0}: Invalid doctype or fieldname.
nb: Rad #{0} for dokumentkoblinger: Ugyldig dokumenttype (DocType) eller feltnavn.
ru: Строка ссылок на документ #{0}: Неверный DocType или имя поля.
sr_cs: Red povezanih dokumenata #{0}: Nevažeći doctype ili naziv polja.

source: Document Links Row #{0}: Parent DocType is mandatory for internal links
nb: Rad #{0} for dokumentkoblinger: Overordnet dokumenttype (DocType) er påkrevd for interne lenker
ru: Строка ссылок на документ #{0}: родительский DocType обязателен для внутренних ссылок
sr_cs: Red povezanih dokumenata #{0}: Matični DocType je obavezan za interne linkove

source: Document Links Row #{0}: Table Fieldname is mandatory for internal links
nb: Rad #{0} for dokumentkoblinger: Tabellfeltnavn er påkrevd for interne koblinger
ru: Строка ссылок на документ #{0}: Имя поля таблицы обязательно для внутренних ссылок
sr_cs: Red povezanih dokumenata #{0}: Naziv polja tabele je obavezno za interne linkove

source: Document Name
nb: Dokumentnavn
ru: Название документа
sr_cs: Naziv dokumenta

source: Document Name must be a string
nb: Dokumentnavnet må være en streng
ru: Имя документа должно быть строкой
sr_cs: Naziv dokumenta mora biti tekst

source: Document Naming Rule
nb: Dokumentnavningsregel
ru: Правило именования документа
sr_cs: Pravilo imenovanja dokumenta

source: Document Naming Rule Condition
nb: Betingelse for dokumentnavningsregel
ru: Условие правила именования документа
sr_cs: Uslov pravila imenovanja dokumenta

source: Document Naming Settings
nb: Innstillinger for dokumentnavning
ru: Настройки именования документа
sr_cs: Podešavanje imenovanja dokumenata

source: Document Queued
nb: Dokumentet er i kø
ru: Документ в очереди
sr_cs: Dokument u redu za obradu

source: Document Restoration Summary
nb: Sammendrag av dokumentgjenoppretting
ru: Сводка восстановления документа
sr_cs: Rezime obnove dokumenta

source: Document Restored
nb: Dokument gjenopprettet
ru: Документ восстановлен
sr_cs: Dokument obnovljen

source: Document Saved
nb: Dokument lagret
ru: Документ сохранен
sr_cs: Dokument sačuvan

source: Document Share
nb: Dokumentdeling
ru: Поделиться документом
sr_cs: Deljenje dokumenta

source: Document Share Key
nb: Dokumentdelingsnøkkel
ru: Ключ общего доступа к документу
sr_cs: Ključ za deljenje dokumenta

source: Document Share Key Expiry (in Days)
nb: Utløpstid for nøkkel til dokumentdeling (i dager)
ru: Срок действия ключа общего доступа к документу (в днях)
sr_cs: Isticanje ključa za deljenje dokumenta (u danima)

source: Document Share Report
nb: Rapport for dokumentdeling
ru: Отчет о совместном использовании документов
sr_cs: Izveštaj o deljenju dokumenta

source: Document States
nb: Dokumenttilstander
ru: Состояние документа
sr_cs: Stanja dokumenta

source: Document Status
nb: Dokumentstatus
ru: Статус документа
sr_cs: Status dokumenta

source: Document Tag
nb: Dokumentstikkord
ru: Тег документа
sr_cs: Oznaka dokumenta

source: Document Title
nb: Dokumenttittel
ru: Заголовок документа
sr_cs: Naslov dokumenta

source: Document Type
nb: Dokumenttype (DocType)
ru: Тип документа
sr_cs: Vrsta dokumenta

source: Document Type and Function are required to create a number card
nb: Dokumenttype (DocType) og funksjon er påkrevd for å opprette et tallkort
ru: Для создания номерной карты требуются тип документа и функция
sr_cs: Vrsta i funkcija dokumenta su neophodne da bi se kreirala brojčana kartica

source: Document Type is not importable
nb: Dokumenttypen (DocType) kan ikke importeres
ru: Тип документа не импортируется
sr_cs: Vrstu dokumenta nije moguće uvoziti

source: Document Type is not submittable
nb: Dokumenttypen (DocType) kan ikke registreres
ru: Тип документа не подлежит отправке
sr_cs: Vrstu dokumenta nije moguće podneti

source: Document Type to Track
nb: Dokumenttype (DocType) som skal spores
ru: Тип документа для отслеживания
sr_cs: Vrsta dokumenta za praćenje

source: Document Type {0} has been repeated.
nb: Dokumenttypen (DocType) {0} er gjentatt.
ru: Тип документа {0} повторен.
sr_cs: Vrsta dokumenta {0} je ponovljena.

source: Document Types
nb: Dokumenttyper (DocType)
ru: Типы документов
sr_cs: Vrste dokumenta

source: Document Types (Select Permissions Only)
nb: Dokumenttyper (DocType) (kun utvalgte tillatelser)
ru: Типы документов (только для выбранных разрешений)
sr_cs: Vrste dokumenta (samo odabir dozvola)

source: Document Types and Permissions
nb: Dokumenttyper (DocType) og rettigheter
ru: Типы документов и разрешения
sr_cs: Vrste i dozvole dokumenta

source: Document Unlocked
nb: Dokument ulåst
ru: Документ разблокирован
sr_cs: Dokument je otključan

source: Document cannot be used as a filter value
ru: Документ не может быть использован в качестве значения фильтра.

source: Document follow is not enabled for this user.
nb: Dokumentfølging er ikke aktivert for denne brukeren.
ru: Отслеживание документов не включено для этого пользователя.
sr_cs: Praćenje dokumenta nije omogućeno za ovog korisnika.

source: Document has been cancelled
nb: Dokumentet er blitt avbrutt
ru: Документ был аннулирован
sr_cs: Dokument je otkazan

source: Document has been submitted
nb: Dokumentet er registrert
ru: Документ был отправлен
sr_cs: Dokument je podnet

source: Document is in draft state
nb: Dokumentet er i utkastmodus
ru: Документ находится в стадии черновика
sr_cs: Dokument u stanju nacrta

source: Document is only editable by users with role
nb: Dokumentet kan bare redigeres av brukere med rolle
ru: Документ могут редактировать только пользователи с ролью
sr_cs: Dokument je moguće uređivati samo od strane korisnika sa ulogom

source: Document not Relinked
nb: Dokumentet er ikke lenket på nytt
ru: Документ не связан повторно
sr_cs: Dokument nije ponovo povezivan
