Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: <h3>Print Format Help</h3> <hr> <h4>Introduction</h4> <p>Print Formats are rendered on the server side using the Jinja Templating Language. All forms have access to the <code>doc</code> object which contains information about the document that is being formatted. You can also access common utilities via the <code>frappe</code> module.</p> <p>For styling, the Boostrap CSS framework is provided and you can enjoy the full range of classes.</p> <hr> <h4>References</h4> <ol> <li><a href="http://jinja.pocoo.org/docs/templates/" target="_blank">Jinja Templating Language</a></li> <li><a href="http://getbootstrap.com" target="_blank">Bootstrap CSS Framework</a></li> </ol> <hr> <h4>Example</h4> <pre><code>&lt;h3&gt;{{ doc.select_print_heading or "Invoice" }}&lt;/h3&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Customer Name&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.customer_name }}&lt;/div&gt; &lt;/div&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Date&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.get_formatted("invoice_date") }}&lt;/div&gt; &lt;/div&gt; &lt;table class="table table-bordered"&gt; &lt;tbody&gt; &lt;tr&gt; &lt;th&gt;Sr&lt;/th&gt; &lt;th&gt;Item Name&lt;/th&gt; &lt;th&gt;Description&lt;/th&gt; &lt;th class="text-right"&gt;Qty&lt;/th&gt; &lt;th class="text-right"&gt;Rate&lt;/th&gt; &lt;th class="text-right"&gt;Amount&lt;/th&gt; &lt;/tr&gt; {%- for row in doc.items -%} &lt;tr&gt; &lt;td style="width: 3%;"&gt;{{ row.idx }}&lt;/td&gt; &lt;td style="width: 20%;"&gt; {{ row.item_name }} {% if row.item_code != row.item_name -%} &lt;br&gt;Item Code: {{ row.item_code}} {%- endif %} &lt;/td&gt; &lt;td style="width: 37%;"&gt; &lt;div style="border: 0px;"&gt;{{ row.description }}&lt;/div&gt;&lt;/td&gt; &lt;td style="width: 10%; text-align: right;"&gt;{{ row.qty }} {{ row.uom or row.stock_uom }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("rate", doc) }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("amount", doc) }}&lt;/td&gt; &lt;/tr&gt; {%- endfor -%} &lt;/tbody&gt; &lt;/table&gt;</code></pre> <hr> <h4>Common Functions</h4> <table class="table table-bordered"> <tbody> <tr> <td style="width: 30%;"><code>doc.get_formatted("[fieldname]", [parent_doc])</code></td> <td>Get document value formatted as Date, Currency, etc. Pass parent <code>doc</code> for currency type fields.</td> </tr> <tr> <td style="width: 30%;"><code>frappe.db.get_value("[doctype]", "[name]", "fieldname")</code></td> <td>Get value from another document.</td> </tr> </tbody> </table>
nb: <h3>Hjelp til utskriftsformat</h3> <hr> <h4>Innledning</h4> <p>Utskriftsformater gjengis på serversiden ved hjelp av Jinja Templating Language. Alle skjemaer har tilgang til <code>doc-objektet</code>, som inneholder informasjon om dokumentet som formateres. Du kan også få tilgang til vanlige verktøy via <code>frappe-modulen</code>.</p> <p>For styling er Boostrap CSS-rammeverket tilgjengelig, og du kan benytte deg av hele spekteret av klasser.</p> <hr> <h4>Referanser</h4> <ol> <li><a href="http://jinja.pocoo.org/docs/templates/" target="_blank">Jinja Templating Language</a></li> <li><a href="http://getbootstrap.com" target="_blank">Bootstrap CSS-rammeverk</a></li> </ol> <hr> <h4>Eksempel</h4> <pre><code>&lt;h3&gt;{{ doc.select_print_heading or "Invoice" }}&lt;/h3&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Kundenavn&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.customer_name }}&lt;/div&gt; &lt;/div&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Dato&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.get_formatted("invoice_date") }}&lt;/div&gt; &lt;/div&gt; &lt;table class="table table table-bordered"&gt; &lt;tbody&gt; &lt;tr&gt; &lt;th th&gt;Sr&lt;/th&gt; &lt;th&gt;Varenavn&lt;/th&gt; &lt;th&gt;Beskrivelse&lt;/th&gt; &lt;th class="text-right"&gt;Antall&lt;/th&gt; &lt;th class="text-right"&gt;Hyppighet&lt;/th&gt; &lt;th class="text-right"&gt;Beløp&lt;/th&gt; &lt;/tr&gt; {%- for row in doc.items -%} &lt;tr&gt; &lt;td style="width: 3%;"&gt;{{ row.idx }}&lt;/td&gt; &lt;td style="width: 20%;"&gt; {{ row.item_name }} {% if row.item_code != row.item_name -%} &lt;br&gt;Varekode: {{ row.item_code}} {%- endif %} &lt;/td&gt; &lt;td style="width: 37%;"&gt; &lt;div style="border: 0px;"&gt;{{ row.description }}&lt;/div&gt;&lt;/td&gt; &lt;td style="width: 10%; text-align: right;"&gt;{{ row.qty }} {{ row.uom or row.stock_uom }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("rate", doc) }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("amount", doc) }}&lt;/td&gt; &lt;/tr&gt; {%- endfor -%} &lt;/tbody&gt; &lt;/table&gt;</code></pre> <hr> <h4>Vanlige funksjoner</h4> <table class="table table-bordered"> <tbody> <tr> <td style="width: 30%;"><code>doc.get_formatted("[feltnavn]", [parent_doc])</code></td> <td>Henter dokumentverdi formatert som dato, valuta osv. Overfør overordnet <code>dokument</code> for felt av valutatypen.</td> </tr> <tr> <td style="width: 30%;"><code>frappe.db.get_value("[doctype]", "[name]", "fieldname")</code></td> <td>Hent verdi fra et annet dokument.</td> </tr> </tbody> </table>
ru: <h3>Помощь по формату печати</h3> <hr> <h4>Введение</h4> <p>Форматы печати отображаются на стороне сервера с помощью языка шаблонов Jinja. Все формы имеют доступ к объекту <code>doc</code>, который содержит информацию о форматируемом документе. Вы также можете получить доступ к общим утилитам через модуль <code>frappe</code>.</p> <p>Для создания стилей используется CSS-фреймворк Boostrap, и Вы можете пользоваться полным набором классов.</p> <hr> <h4>Ссылки</h4> <ol> <li><a href="http://jinja.pocoo.org/docs/templates/" target="_blank">Язык шаблонов Jinja</a></li> <li><a href="http://getbootstrap.com" target="_blank">Bootstrap CSS Framework</a></li> </ol> <hr> <h4>Пример</h4> <pre><code>&lt;h3&gt;{{ doc.select_print_heading or "Invoice" }}&lt;/h3&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Имя клиента&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.customer_name }}&lt;/div&gt; &lt;/div&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Дата&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.get_formatted("invoice_date") }}&lt;/div&gt; &lt;/div&gt; &lt;table class="table table-bordered"&gt; &lt;tbody&gt; &lt;tr&gt; &lt;th&gt;Ст&lt;/th&gt; &lt;th&gt;Название предмета&lt;/th&gt; &lt;th&gt;Описание&lt;/th&gt; &lt;th class="text-right"&gt;Кол-во&lt;/th&gt; &lt;th class="text-right"&gt;Ставка&lt;/th&gt; &lt;th class="text-right"&gt;Сумма&lt;/th&gt; &lt;/tr&gt; {%- for row in doc.items -%} &lt;tr&gt; &lt;td style="width: 3%;"&gt;{{ row.idx }}&lt;/td&gt; &lt;td style="width: 20%;"&gt; {{ row.item_name }} {% if row.item_code != row.item_name -%} &lt;br&gt;Код товара: {{ row.item_code}} {%- endif %} &lt;/td&gt; &lt;td style="width: 37%;"&gt; &lt;div style="border: 0px;"&gt;{{ row.description }}&lt;/div&gt;&lt;/td&gt; &lt;td style="width: 10%; text-align: right;"&gt;{{ row.qty }} {{ row.uom or row.stock_uom }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("rate", doc) }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("amount", doc) }}&lt;/td&gt; &lt;/tr&gt; {%- endfor -%} &lt;/tbody&gt; &lt;/table&gt;</code></pre> <hr> <h4>Общие функции</h4> <table class="table table-bordered"> <tbody> <tr> <td style="width: 30%;"><code>doc.get_formatted("[fieldname]", [parent_doc])</code></td> <td>Получите значение документа, отформатированное как Дата, Валюта и т.д. Передайте родительский <code>doc</code> для полей валютного типа.</td> </tr> <tr> <td style="width: 30%;"><code>frappe.db.get_value("[doctype]", "[name]", "fieldname")</code></td> <td>Получите значение из другого документа.</td> </tr> </tbody> </table>
sr_cs: <h3>Pomoć za format štampe</h3> <hr> <h4>Uvod</h4> <p>Formati za štampanje se obrađuju na serverskoj strani koristeći Jinja šablonski jezik. Svi obrasci imaju pristup objektu<code>doc</code> koji sadrži informacije o dokumentu koji se formatira. Takođe možete pristupiti zajedničkim alatima preko <code>frappe</code> modula.</p> <p>Za stilizovanje je dostupan Bootstrap CSS okvir, samim tim možete koristiti celu paletu klasa.</p> <hr> <h4>Reference</h4> <ol> <li><a href="http://jinja.pocoo.org/docs/templates/" target="_blank">Jinja šablonski jezik</a></li> <li><a href="http://getbootstrap.com" target="_blank">Bootstrap CSS okvir</a></li> </ol> <hr> <h4>Primer</h4> <pre><code>&lt;h3&gt;{{ doc.select_print_heading or "Invoice" }}&lt;/h3&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Customer Name&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.customer_name }}&lt;/div&gt; &lt;/div&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Date&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.get_formatted("invoice_date") }}&lt;/div&gt; &lt;/div&gt; &lt;table class="table table-bordered"&gt; &lt;tbody&gt; &lt;tr&gt; &lt;th&gt;Sr&lt;/th&gt; &lt;th&gt;Item Name&lt;/th&gt; &lt;th&gt;Description&lt;/th&gt; &lt;th class="text-right"&gt;Qty&lt;/th&gt; &lt;th class="text-right"&gt;Rate&lt;/th&gt; &lt;th class="text-right"&gt;Amount&lt;/th&gt; &lt;/tr&gt; {%- for row in doc.items -%} &lt;tr&gt; &lt;td style="width: 3%;"&gt;{{ row.idx }}&lt;/td&gt; &lt;td style="width: 20%;"&gt; {{ row.item_name }} {% if row.item_code != row.item_name -%} &lt;br&gt;Item Code: {{ row.item_code}} {%- endif %} &lt;/td&gt; &lt;td style="width: 37%;"&gt; &lt;div style="border: 0px;"&gt;{{ row.description }}&lt;/div&gt;&lt;/td&gt; &lt;td style="width: 10%; text-align: right;"&gt;{{ row.qty }} {{ row.uom or row.stock_uom }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("rate", doc) }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("amount", doc) }}&lt;/td&gt; &lt;/tr&gt; {%- endfor -%} &lt;/tbody&gt; &lt;/table&gt;</code></pre> <hr> <h4>Uobičajene funkcije</h4> <table class="table table-bordered"> <tbody> <tr> <td style="width: 30%;"><code>doc.get_formatted("[fieldname]", [parent_doc])</code></td> <td>Dobijanje vrednosti dokumenta formatirane kao datum, valuta, itd. Prosleđeni matični dokument <code>doc</code> za polja vrste valuta.</td> </tr> <tr> <td style="width: 30%;"><code>frappe.db.get_value("[doctype]", "[name]", "fieldname")</code></td> <td>Dobijanje vrednosti sa drugog dokumenta.</td> </tr> </tbody> </table>

source: <h4>Default Template</h4> <p>Uses <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> and all the fields of Address (including Custom Fields if any) will be available</p> <pre><code>{{ address_line1 }}&lt;br&gt; {% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%} {{ city }}&lt;br&gt; {% if state %}{{ state }}&lt;br&gt;{% endif -%} {% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%} {{ country }}&lt;br&gt; {% if phone %}Phone: {{ phone }}&lt;br&gt;{% endif -%} {% if fax %}Fax: {{ fax }}&lt;br&gt;{% endif -%} {% if email_id %}Email: {{ email_id }}&lt;br&gt;{% endif -%} </code></pre>
nb: <h4>Standardmal</h4> <p>Bruker <a href="http://jinja.pocoo.org/docs/templates/">Jinja-mallegging</a> og alle feltene i adressen (inkludert tilpassede felt hvis noen) vil være tilgjengelige</p> <pre><code>{{ address_line1 }}&lt;br&gt; {% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%} {{ city }}&lt;br&gt; {% if state %}{{ state }}&lt;br&gt;{% endif -%} {% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%} {{ country }}&lt;br&gt; {% if phone %}Telefon: {{ phone }}&lt;br&gt;{% endif -%} {% if fax %}Faks: {{ fax }}&lt;br&gt;{% endif -%} {% if email_id %}E-post: {{ email_id }}&lt;br&gt;{% endif -%} </code></pre>
ru: <h4>Шаблон по умолчанию</h4> <p>Используется <a href="http://jinja.pocoo.org/docs/templates/">шаблон Jinja Templating</a>, и все поля Адреса (включая пользовательские поля, если таковые имеются) будут доступны</p> <pre><code>{{ address_line1 }}&lt;br&gt; {% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%} {{ city }}&lt;br&gt; {% if state %}{{ state }}&lt;br&gt;{% endif -%} {% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%} {{ country }}&lt;br&gt; {% if phone %}Телефон: {{ phone }}&lt;br&gt;{% endif -%} {% if fax %}Факс: {{ fax }}&lt;br&gt;{% endif -%} {% if email_id %}Email: {{ email_id }}&lt;br&gt;{% endif -%} </code></pre>
sr_cs: <h4>Podrazumevani šablon</h4> <p>Koristi <a href="http://jinja.pocoo.org/docs/templates/">Jinja šablonski jezik</a> i sva polja adrese (uključujući prilagođena polja ukoliko postoje) će biti dostupna</p> <pre><code>{{ address_line1 }}&lt;br&gt; {% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%} {{ city }}&lt;br&gt; {% if state %}{{ state }}&lt;br&gt;{% endif -%} {% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%} {{ country }}&lt;br&gt; {% if phone %}Telefon: {{ phone }}&lt;br&gt;{% endif -%} {% if fax %}Faks: {{ fax }}&lt;br&gt;{% endif -%} {% if email_id %}Imejl: {{ email_id }}&lt;br&gt;{% endif -%} </code></pre>

source: <h4>Email Reply Example</h4> <pre>Order Overdue Transaction {{ name }} has exceeded Due Date. Please take necessary action. Details - Customer: {{ customer }} - Amount: {{ grand_total }} </pre> <h4>How to get fieldnames</h4> <p>The fieldnames you can use in your email template are the fields in the document from which you are sending the email. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Sales Invoice)</p> <h4>Templating</h4> <p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">read this documentation.</a></p>
nb: <h4>Eksempel på e-postsvar</h4> <pre>Ordre forfalt Transaksjonen {{ name }} har overskredet forfallsdato. Vennligst iverksett nødvendige tiltak. Detaljer - Kunde: {{ customer }} - Beløp: {{ grand_total }} </pre> <h4>Slik henter du feltnavn</h4> <p>Feltnavnene du kan bruke i e-postmalen din, er feltene i dokumentet du sender e-posten fra. Du kan finne feltene til alle dokumenter via Oppsett &gt; Tilpass skjemavisning og velg dokumenttype (DocType) (f.eks. salgsfaktura)</p> <h4>Maler</h4> <p>Maler kompileres ved hjelp av Jinja-malspråket. Hvis du vil vite mer om Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">kan du lese denne dokumentasjonen.</a></p>
ru: <h4>Пример ответа по электронной почте</h4> <pre>Заказ просрочен Транзакция {{ name }} превысила срок исполнения. Пожалуйста, примите необходимые меры. Подробности - Клиент: {{ customer }} - Сумма: {{ grand_total }} </pre> <h4>Как получить имена полей</h4> <p>Имена полей, которые Вы можете использовать в шаблоне письма, - это поля документа, из которого Вы отправляете письмо. Вы можете узнать поля любого документа через меню Настройка &gt; Настроить вид формы и выбрать тип документа (например, Счет-фактура).</p> <h4>Шаблонизация</h4> <p>Шаблоны создаются с помощью языка шаблонизации Jinja. Чтобы узнать больше о Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">прочитайте эту документацию.</a></p>
sr_cs: <h4>Imejl odgovor primer</h4> <pre>Rok za plaćanje narudžbine je istekao Transakcija {{ name }} je premašila datum dospeća. Molimo Vas da preduzmete odgovarajuće radnje. Detalji - Kupac: {{ customer }} - Iznos: {{ grand_total }} </pre> <h4>Kako dobiti nazive polja</h4> <p>Polja koja možete koristiti u svom imejl šablonu su polja u dokumentu iz kojeg šaljete imejl. Polja bilo kojeg dokumenta možete pronaći putem postavki &gt; Prilagodi prikaz obrasca i odabirom vrste dokumenta (npr. Izlazna faktura)</p> <h4>Šablonizacija</h4> <p>Šabloni se kompajliraju koristeći Jinja jezik za šablone. Da biste saznali više o Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">pročitajte ovu dokumentaciju.</a></p>

source: <h5 class="text-muted uppercase">Or</h5>
nb: <h5 class="text-muted uppercase">Eller</h5>
ru: <h5 class="text-muted uppercase">Или</h5>
sr_cs: <h5 class="text-muted uppercase">ili</h5>

source: <h5>Message Example</h5> <pre>&lt;h3&gt;Order Overdue&lt;/h3&gt; &lt;p&gt;Transaction {{ doc.name }} has exceeded Due Date. Please take necessary action.&lt;/p&gt; &lt;!-- show last comment --&gt; {% if comments %} Last comment: {{ comments[-1].comment }} by {{ comments[-1].by }} {% endif %} &lt;h4&gt;Details&lt;/h4&gt; &lt;ul&gt; &lt;li&gt;Customer: {{ doc.customer }} &lt;li&gt;Amount: {{ doc.grand_total }} &lt;/ul&gt; </pre>
nb: <h5>Meldingseksempel</h5> <pre>&lt;h3&gt;Ordre forfalt&lt;/h3&gt; &lt;p&gt;Transaksjonen {{ doc.name }} har overskredet forfallsdatoen. Vennligst iverksett nødvendige tiltak.&lt;/p&gt; &lt;!-- vis siste kommentar --&gt; {% if comments %} Siste kommentar: {{ comments[-1].comment }} av {{ comments[-1].by }} {% endif %} &lt;h4&gt;Detaljer&lt;/h4&gt; &lt;ul&gt; &lt;li&gt;Kunde: {{ doc.customer }} &lt;li&gt;Beløp: {{ doc.grand_total }} &lt;/ul&gt; </pre>
ru: <h5>Пример сообщения</h5> <pre>&lt;h3&gt;Заказ просрочен&lt;/h3&gt; &lt;p&gt;Транзакция {{ doc.name }} превысила дату оплаты. Пожалуйста, примите необходимые меры.&lt;/p&gt; &lt;!-- show last comment --&gt; {% if comments %} Последний комментарий: {{ comments[-1].comment }} от {{ comments[-1].by }} {% endif %} &lt;h4&gt;Подробности&lt;/h4&gt; &lt;ul&gt; &lt;li&gt;Клиент: {{ doc.customer }} &lt;li&gt;Сумма: {{ doc.grand_total }} &lt;/ul&gt; </pre>
sr_cs: <h5>Primer poruke</h5> <pre>&lt;h3&gt;Rok za plaćanje narudžbine je istekao&lt;/h3&gt; &lt;p&gt;Transakcija {{ doc.name }} je premašila datum dospeća. Molimo Vas da preduzmete odgovarajuće radnje.&lt;/p&gt; &lt;!-- prikaži poslednji komentar--&gt; {% if comments %} Poslednji komentar: {{ comments[-1].comment }} od {{ comments[-1].by }} {% endif %} &lt;h4&gt;Detalji&lt;/h4&gt; &lt;ul&gt; &lt;li&gt;Kupac: {{ doc.customer }} &lt;li&gt;Iznos: {{ doc.grand_total }} &lt;/ul&gt; </pre>

source: <p><strong>Condition Examples:</strong></p> <pre><code class="language-python">doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </code></pre>
ru: <p><strong>Примеры условий:</strong></p> <pre><code class="language-python">doc.status=="Открыто"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </code></pre>
sr_cs: <p><strong>Primeri uslova:</strong></p><pre><code class="language-python">doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </code></pre>

source: <p><strong>Condition Examples:</strong></p> <pre>doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>
nb: <p><strong>Eksempler på betingelser:</strong></p> <pre>doc.status=="Åpen"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>
ru: <p><strong>Примеры условий:</strong></p> <pre>doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>
sr_cs: <p><strong>Primeri uslova:</strong></p> <pre>doc.status=="Otvoren"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>

source: <p>Multiple webforms can be created for a single doctype. Add filters specific to this webform to display correct record after submission.</p><p>For Example:</p> <p>If you create a separate webform every year to capture feedback from employees add a field named year in doctype and add a filter <b>year = 2023</b></p>
nb: <p>Flere nettskjemaer kan opprettes for én dokumenttype (DocType). Legg til filtre som er spesifikke for dette nettskjemaet for å vise riktig post etter innsending.</p><p>For eksempel:</p> <p>Hvis du oppretter et separat nettskjema hvert år for å samle inn tilbakemeldinger fra ansatte, legg til et felt med navnet år i DocType og legg til et filter <b>år = 2023</b></p>
ru: <p>Для одного типа документа можно создать несколько веб-форм. Добавьте фильтры, специфичные для этой веб-формы, чтобы отобразить правильную запись после отправки.</p><p>Например:</p> <p>Если вы создаете отдельную веб-форму каждый год для сбора отзывов от сотрудников, добавьте поле с именем year в doctype и добавьте фильтр <b>year = 2023</b></p>
sr_cs: <p>Više veb-obrazaca može biti kreirano za jedan doctype. Dodajte filtere specifične za ovaj veb-obrazac kako biste prikazali odgovarajući zapis nakon slanja.</p><p>Na primer:</p> <p>Ukoliko kreirate poseban veb-obrazac svake godine za prikupljanje povratnih informacija od zaposlenih lica dodajte polje nazvano godina u doctype-u i dodajte filter <b>godina = 2023</b></p>

source: <p>Set context before rendering a template. Example:</p><p> </p><div><pre><code> context.project = frappe.get_doc("Project", frappe.form_dict.name) </code></pre></div>
nb: <p>Angi kontekst før du gjengir en mal. Eksempel:</p><p> </p><div><pre><code> context.project = frappe.get_doc("Prosjekt", frappe.form_dict.name) </code></pre></div>
ru: <p>Установить контекст перед рендерингом шаблона. Пример:</p><p> </p><div><pre><code> context.project = frappe.get_doc("Project", frappe.form_dict.name) </code></pre></div>
sr_cs: <p>Postavite kontekst pre nego što se prikaže šablon. Primer:</p><p> </p><div><pre><code> context.project = frappe.get_doc("Projekat", frappe.form_dict.name) </code></pre></div>

source: <p>To interact with above HTML you will have to use `root_element` as a parent selector.</p><p>For example:</p><pre class="p-3 bg-gray-100 border-radius rounded-sm mb-0" style="width: fit-content;"><code>// here root_element is provided by default let some_class_element = root_element.querySelector('.some-class'); some_class_element.textContent = "New content"; </code></pre>
nb: <p>For å samhandle med HTML-koden ovenfor må du bruke `root_element` som en overordnet velger.</p><p>For eksempel:</p><pre class="p-3 bg-gray-100 border-radius rounded-sm mb-0" style="width: fit-content;"><code>// her er root_element levert som standard let some_class_element = root_element.querySelector('.some-class'); some_class_element.textContent = "Nytt innhold"; </code></pre>
ru: <p>Для взаимодействия с HTML необходимо использовать `root_element` в качестве родительского селектора.</p><p>Например:</p><pre class="p-3 bg-gray-100 border-radius rounded-sm mb-0" style="width: fit-content;"><code>// здесь root_element предоставляется по умолчанию пусть some_class_element = root_element. uerySelector('.some-class'); some_class_element.textContent = "New content"; </code></pre>
sr_cs: <p>Za interakciju sa gore navedenim HTML-om neophodno je da koristite `root_element` kao matični selektor</p><p>Na primer:</p><pre class="p-3 bg-gray-100 border-radius rounded-sm mb-0" style="width: fit-content;"><code>// ovde je root_element podrazumevano dodeljen let some_class_element = root_element.querySelector('.some-class'); some_class_element.textContent = "Novi sadržaj"; </code></pre>

source: <p>Your OTP secret on {0} has been reset. If you did not perform this reset and did not request it, please contact your System Administrator immediately.</p>
nb: <p>Din OTP-hemmelighet på {0} er tilbakestilt. Dersom du ikke foretok denne tilbakestillingen og ikke har bedt om det, vennligst kontakt systemadministratoren umiddelbart.</p>
ru: <p>Ваш секрет OTP на {0} был сброшен. Если вы не выполнили этот сброс и не запросили его, немедленно свяжитесь с вашим системным администратором.</p>
sr_cs: <p>Vaša tajna jednokratne lozinke na {0} je resetovana. Ukoliko niste izvršili ovo postavljanje i niste ga zahtevali, odmah kontaktirajte svog sistem administratora.</p>
