Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: You must add atleast one link.
nb: Du må legge til minst én lenke.
ru: Необходимо добавить хотя бы одну ссылку.
sr_cs: Morate dodati barem jedan link.

source: You must be logged in to use this form.
nb: Du må være innlogget for å bruke dette skjemaet.
ru: Вы должны войти в систему, чтобы использовать эту форму.
sr_cs: Morate biti prijavljeni da biste koristili ovaj obrazac.

source: You must login to submit this form
nb: Du må logge inn for å kunne registrere dette skjemaet
ru: Вы должны войти в систему, чтобы отправить эту форму
sr_cs: Morate biti prijavljeni da biste podneli ovaj obrazac

source: You need the '{0}' permission on {1} {2} to perform this action.
nb: Du trenger tillatelsen '{0}' på {1} {2} for å utføre denne handlingen.
ru: Для выполнения этого действия вам необходимо разрешение '{0}' на {1} {2} .
sr_cs: Neophodna Vam je dozvola '{0}' na {1} {2} da biste izvršili ovu radnju.

source: You need to be Workspace Manager to delete a public workspace.
nb: Du må være Administrator for arbeidsområder for å slette et offentlig arbeidsområde.
ru: Чтобы удалить публичную рабочую область, необходимо быть менеджером рабочей области.
sr_cs: Morate biti menadžer radnog prostora da biste obrisali javni radni prostor.

source: You need to be Workspace Manager to edit this document
nb: Du må være Administrator for arbeidsområder for å redigere dette dokumentet
ru: Для редактирования этого документа вам необходимо быть менеджером рабочей области
sr_cs: Morate biti menadžer radnog prostora da biste uredili ovaj dokument

source: You need to be a system user to access this page.
nb: Du må være systembruker for å få adgang til denne siden.
ru: Вы должны войти в систему, чтобы получить доступ к этой странице.
sr_cs: Morate biti sistemski korisnik da biste pristupili ovoj stranici.

source: You need to be in developer mode to edit a Standard Web Form
nb: Du må være i utviklermodus for å redigere et standard webskjema
ru: Чтобы отредактировать стандартную веб-форму необходимо находиться в режиме разработчика
sr_cs: Morate biti u razvojnom režimu da biste uredili standardni veb-obrazac

source: You need to be logged in and have System Manager Role to be able to access backups.
nb: Du må være logget inn og ha rollen som systemansvarlig for å få tilgang til sikkerhetskopier.
ru: Для доступа к резервным копиям вам необходимо войти в систему и иметь роль системного менеджера.
sr_cs: Morate biti prijavljeni i imati ulogu sistem menadžera da biste pristupili rezervnim kopijama.

source: You need to be logged in to access this page
nb: Du må være innlogget for å få tilgang til denne siden
ru: Вам необходимо войти в систему, чтобы получить доступ к этой странице
sr_cs: Morate biti prijavljeni da biste pristupili ovoj stranici

source: You need to be logged in to access this {0}.
nb: Du må være innlogget for å få tilgang til denne {0}.
ru: Вы должны войти в систему, чтобы получить доступ к этому {0}.
sr_cs: Morate biti prijavljeni da biste pristupili ovom {0}.

source: You need to create these first:
nb: Du må opprette disse først:
ru: Сначала их нужно создать:
sr_cs: Prvo morate kreirati ovo:

source: You need to enable JavaScript for your app to work.
nb: Du må aktivere JavaScript for at appen skal fungere.
ru: Чтобы ваше приложение работало, необходимо включить JavaScript.
sr_cs: Morate omogućiti JavaScript da bi Vaša aplikacija radila.

source: You need to have "Share" permission
nb: Du må ha tillatelse til å dele
ru: Вам необходимо иметь разрешение "Поделиться"
sr_cs: Morate imati dozvolu za "Deljenje"

source: You need to install pycups to use this feature!
nb: Du må installere pycups for å bruke denne funksjonen!
ru: Чтобы использовать эту функцию, необходимо установить pycups!
sr_cs: Morate da instalirate pycups da biste koristili ovu mogućnost!

source: You need to select indexes you want to add first.
nb: Du må først velge indeksene du vil legge til.
ru: Сначала нужно выбрать индексы, которые вы хотите добавить.
sr_cs: Morate najpre odabrati indekse koje želite da da dodate.

source: You need to set one IMAP folder for {0}
nb: Du må angi én IMAP-mappe for {0}
ru: Вам необходимо установить одну папку IMAP для {0}
sr_cs: Morate podesiti jednu IMAP datoteku za {0}

source: You need write permission on {0} {1} to merge
nb: Du trenger skriverettighet på {0} {1} for å slå sammen
ru: Для объединения необходимо разрешение на запись на {0} {1} .
sr_cs: Potrebna Vam je dozvola za izmenu na {0} {1} za spajanje

source: You need write permission on {0} {1} to rename
nb: Du trenger skriverettighet på {0} {1} for å gi nytt navn til
ru: Чтобы переименовать {0} {1} , вам нужно разрешение на запись.
sr_cs: Potrebna Vam je dozvola za izmenu na {0} {1} za preimenovanje

source: You need {0} permission to fetch values from {1} {2}
nb: Du må ha rettighet fra {0} for å hente verdier fra {1} {2}
ru: Вам необходимо разрешение {0} для получения значений с {1} {2}
sr_cs: Potrebna Vam je dozvola {0} da biste preuzeli vrednosti iz {1} {2}

source: You removed 1 row from {0}
nb: Du fjernet 1 rad fra {0}
ru: удалены строки для {0}
sr_cs: Uklonili ste 1 red iz {0}

# Form timeline
source: You removed attachment {0}
nb: Du fjernet vedlegg {0}
ru: Вы удалили вложение {0}
sr_cs: Uklonili ste ovaj prilog {0}

source: You removed {0} rows from {1}
nb: Du fjernet {0} rader fra {1}
ru: Вы удалили {0} строк из {1}
sr_cs: Uklonili ste {0} redova iz {1}

source: You seem good to go!
nb: Du ser ut til å være klar for å begynne!
ru: Кажется, вы готовы к работе!
sr_cs: Izgleda da ste spremni za nastavak!

source: You seem to have written your name instead of your email. Please enter a valid email address so that we can get back.
nb: Det ser ut som du har skrevet navnet ditt i stedet for e-postadressen din. Vennligst skriv inn en gyldig e-postadresse slik at vi kan svare deg.
ru: Кажется, вы написали свое имя вместо электронной почты. Пожалуйста, введите действительный адрес электронной почты, чтобы мы могли с вами связаться.
sr_cs: Izgleda da ste uneli svoje ime umesto imejla. Unesite važeću imejl adresu kako bismo Vam mogli odgovoriti.

source: You selected Draft or Cancelled documents
nb: Du valgte utkast eller avbrutte dokumenter
ru: Вы выбрали Черновик или Отмененные документы
sr_cs: Izabrali te nacrte ili otkazane dokumente

# Form timeline
source: You submitted this document
nb: Du registrerte dette dokumentet
ru: Вы отправили этот документ
sr_cs: Podneli ste ovaj dokument

# Form timeline
source: You submitted this document {0}
nb: Du registrerte dette dokumentet {0}
ru: Вы отправили этот документ {0}
sr_cs: Podneli ste ovaj dokument {0}

source: You unfollowed this document
nb: Du sluttet å følge dette dokumentet
ru: Вы отписались от этого документа
sr_cs: Prestali ste da pratite ovaj dokument

source: You viewed this
nb: Du så dette
ru: Вы просмотрели это
sr_cs: Pregledali ste ovo

source: You will be redirected to:
nb: Du vil bli omdirigert til:
ru: Вы будете перенаправлены на:
sr_cs: Bićete preusmereni na:

source: You've been invited to join {0}
nb: Du er blitt invitert til å bli med på {0}
ru: Вас пригласили присоединиться к {0}
sr_cs: Pozvani ste da se pridružite {0}

source: You've been invited to join {0}.
nb: Du er blitt invitert til å bli med på {0}
ru: Вас пригласили присоединиться к {0}.
sr_cs: Pozvani ste da se pridružite {0}.

source: You've logged in as another user from another tab. Refresh this page to continue using system.
nb: Du har logget inn som en annen bruker fra en annen fane. Oppdater denne siden for å fortsette å bruke systemet.
ru: Вы вошли как другой пользователь с другой вкладки. Обновите эту страницу, чтобы продолжить использование системы.
sr_cs: Prijavljeni ste kao drugi korisnik na drugoj kartici. Osvežite ovu stranicu da biste nastavili rad u sistemu.

source: Your CSV file is being generated and will appear in the Attachments section once ready. Additionally, you will get notified when the file is available for download.
nb: CSV-filen din genereres og vil vises i Vedlegg-delen når den er klar. I tillegg vil du bli varslet når filen er tilgjengelig for nedlasting.
ru: Ваш CSV-файл создаётся и появится в разделе «Вложения» после его готовности. Вы также получите уведомление, когда файл станет доступен для скачивания.
sr_cs: Vaš CSV fajl se generiše i biće prikazan u sekciji prilozi kada bude spreman. Takođe, biće Vam poslato obaveštenje kada fajl bude dostupan za preuzimanje.

source: Your Country
nb: Ditt land
ru: Ваша страна
sr_cs: Vaša država

source: Your Language
nb: Ditt språk
ru: Ваш язык
sr_cs: Vaš jezik

source: Your Name
nb: Ditt navn
ru: Ваше имя
sr_cs: Vaše ime

source: Your PDF is ready for download
nb: PDF-filen din er klar for nedlasting
ru: Ваш PDF-файл готов к загрузке
sr_cs: Vaš PDF je spreman za preuzimanje

source: Your Shortcuts
nb: Dine snarveier
ru: Ваши ярлыки
sr_cs: Vaše prečice

source: Your account has been deleted
nb: Din konto er blitt slettet
ru: Ваш аккаунт был удален
sr_cs: Vaš nalog je obrisan

source: Your account has been locked and will resume after {0} seconds
nb: Kontoen din er låst og vil bli gjenopptatt etter {0} sekunder
ru: Ваш аккаунт был заблокирован и будет возобновлен через {0} секунд
sr_cs: Vaš nalog je zaključan i biće ponovo omogućen nakon {0} sekundi

source: Your assignment on {0} {1} has been removed by {2}
nb: Oppgaven din på {0} {1} er fjernet av {2}
ru: Ваше задание на {0} {1} было удалено {2}
sr_cs: Vaša dodela za {0} {1} je uklonjena od strane {2}

source: Your browser does not support the audio element.
nb: Nettleseren din støtter ikke audio-elementet.
ru: Ваш браузер не поддерживает аудио элементы.
sr_cs: Vaš internet pretraživač ne podržava zvučni element.

source: Your browser does not support the video element.
nb: Nettleseren din støtter ikke video-elementet.
ru: Ваш браузер не поддерживает видео элементы.
sr_cs: Vaš internet pretraživač ne podržava video element.

source: Your connection request to Google Calendar was successfully accepted
nb: Forespørselen din om tilkobling til Google Kalender ble godkjent
ru: Ваш запрос на подключение к Google Calendar был успешно принят
sr_cs: Zahtev za povezivanje sa Google Calendar-a je uspešno prihvaćen

source: Your email address
nb: Din e-postadresse
ru: Ваш email
sr_cs: Vaša imejl adresa

source: Your exported report: {0}
nb: Din eksporterte rapport: {0}
ru: Экспорт отчета: {0}
sr_cs: Vaš izveštaj koji ste izvezli: {0}

source: Your form has been successfully updated
nb: Skjemaet ditt er blitt oppdatert
ru: Ваша форма была успешно обновлена
sr_cs: Vaš obrazac je uspešno ažuriran

source: Your invitation to join {0} has been cancelled by the site administrator.
nb: Invitasjonen din til å bli med {0} er blitt kansellert av nettstedadministratoren.
ru: Ваше приглашение присоединиться к {0} было отменено администратором сайта.
sr_cs: Vašu pozivnicu za pridruživanje {0} je otkazao administrator sajta.

source: Your invitation to join {0} has expired.
nb: Invitasjonen din til å bli medlem av {0} har utløpt.
ru: Приглашение присоединиться {0} истекло.
sr_cs: Vaša pozivnica za pridruživanje {0} je istekla.

source: Your login id is
nb: Din innloggings-ID er
ru: Ваш логин id
sr_cs: Vaš ID za prijavljivanje je

source: Your new password has been set successfully.
nb: Vellykket oppretting av nytt passord.
ru: Новый пароль успешно установлен.
sr_cs: Nova lozinka je uspešno postavljena.

source: Your old password is incorrect.
nb: Det gamle passordet ditt er feil.
ru: Старый пароль неверен.
sr_cs: Stara lozinka je netačna.

source: Your organization name and address for the email footer.
nb: Organisasjonens navn og adresse for bunnteksten i e-posten.
ru: Название и адрес Вашей организации для нижнего колонтитула письма.
sr_cs: Naziv i adresa Vaše organizacije za podnožje imejla.

source: Your query has been received. We will reply back shortly. If you have any additional information, please reply to this mail.
nb: Vi har mottatt forespørselen din. Vi vil svare tilbake innen kort tid. Hvis du har ytterligere informasjon, vennligst svar på denne e-posten.
ru: Ваш запрос получен. Мы ответим на него в ближайшее время. Если у вас есть дополнительная информация, пожалуйста, ответьте на это письмо.
sr_cs: Vaš upit je primljen. Odgovorićemo Vam uskoro, ukoliko imate dodatne informacije molimo Vas da odgovorite na ovu poruku.

source: Your report is being generated in the background. You will receive an email on {0} with a download link once it is ready.
nb: Rapporten din genereres i bakgrunnen. Du vil motta en e-post på {0} med en nedlastingslenke når den er klar.
ru: Ваш отчёт создаётся в фоновом режиме. Как только отчёт будет готов, вы получите электронное письмо на адрес {0} со ссылкой для скачивания.
sr_cs: Vaš izveštaj se generiše u pozadini. Dobićete imejl na {0} sa linkom za preuzimanje kada bude spreman.

source: Your session has expired, please login again to continue.
nb: Økten din er utløpt. Logg inn på nytt for å fortsette.
ru: Ваш сеанс истек, пожалуйста, войдите снова, чтобы продолжить.
sr_cs: Vaša sesija je istekla, molimo Vas da se prijavite ponovo da biste nastavili.

source: Your site is undergoing maintenance or being updated.
nb: Nettstedet ditt er under vedlikehold eller oppdatering.
ru: Ваш сайт находится на техническом обслуживании или обновляется.
sr_cs: Vaš sajt je trenutno na održavanju ili se ažurira.

source: Your verification code is {0}
nb: Din verifiseringskode er {0}
ru: Ваш код проверки: {0}
sr_cs: Vaš verifikacioni kod je {0}

source: Zero
nb: Null
ru: Ноль
sr_cs: Nula

source: Zero means send records updated at anytime
nb: Null betyr at alle oppdaterte poster sendes, uavhengig av tidspunkt
ru: Нулевое значение означает отправку записей, обновляемых в любое время
sr_cs: Nula znači poslati zapise koji su ažurirani u bilo kojem trenutku

source: [Action taken by {0}]
nb: [Handling utført av {0}]
ru: [Действие выполнил {0}]
sr_cs: [Radnja preduzeta od strane {0}]

source: `as_iterator` only works with `as_list=True` or `as_dict=True`
nb: `as_iterator` fungerer bare med `as_list=True` eller `as_dict=True`.
ru: `as_iterator` работает только с `as_list=True` или `as_dict=True`
sr_cs: `as_iterator` radi samo sa `as_list=True` ili `as_dict=True`

source: `job_id` paramater is required for deduplication.
nb: job_id-parameter er nødvendig for å hindre duplikater.
ru: Параметр `job_id` необходим для дедупликации.
sr_cs: parametar `job_id` je obavezan za uklanjanje duplikata.

source: after_insert
nb: etter_innsetting
ru: после_вставки

source: amend
nb: korriger
ru: внести изменения
sr_cs: izmeni

source: and
nb: og
ru: и
sr_cs: i

source: ascending
nb: stigende
ru: по возрастанию
sr_cs: rastuće

source: blue
nb: blå
ru: голубой
sr_cs: plavo

source: by Role
nb: etter rolle
ru: по ролям
sr_cs: po ulozi

source: cProfile Output
nb: cProfile-utdata
ru: Вывод cProfile
sr_cs: cProfile izlaz

source: calendar
nb: kalender
ru: календарь
sr_cs: kalendar

source: cancel
nb: avbryt
ru: отменить
sr_cs: otkaži

source: canceled
nb: avbrutt
ru: отменено
sr_cs: otkazano

source: clear
nb: tøm
ru: очистить
sr_cs: očisti

source: commented
nb: kommenterte
ru: прокомментировал
sr_cs: komentarisano

source: create
nb: opprett
ru: создать
sr_cs: kreiraj

source: cyan
ru: голубой
sr_cs: cijan

source: darkgrey
nb: mørkegrå
ru: темно-серый
sr_cs: tamnosiva

source: dashboard
nb: Oversiktspanel
ru: приборная панель
sr_cs: kontrolna tabla

source: dd-mm-yyyy
ru: dd-mm-yyy

source: dd.mm.yyyy
ru: дд.мм.гггг

source: dd/mm/yyyy
ru: дд/мм/гггг

source: default
nb: standard
ru: по умолчанию
sr_cs: podrazumevano

source: deferred
nb: utsatt
ru: отсрочка
sr_cs: odgođeno

source: delete
nb: slett
ru: удалить
sr_cs: obriši

source: descending
nb: synkende
ru: По убыванию
sr_cs: opadajuće

source: document type..., e.g. customer
nb: dokumenttype (DocType) … f.eks. Kunde
ru: тип документа..., например, клиент
sr_cs: vrsta dokumenta...,npr. kupac

source: e.g. "Support", "Sales", "Jerry Yang"
nb: f.eks. "Support", "Salg", "Jerry Yang"
ru: например, «Поддержка», «Продажи», «Джерри Янг»
sr_cs: npr. "Podrška", "Prodaja", "Petar Petrović"

source: e.g. (55 + 434) / 4 or =Math.sin(Math.PI/2)...
nb: f.eks. (55 + 434) / 4 eller =Math.sin(Math.PI/2)...
ru: например (55 + 434) / 4 или =Math.sin(Math.PI/2)...
sr_cs: npr. (55 + 434) / 4 ili =Math.sin(Math.PI/2)...

source: e.g. pop.gmail.com / imap.gmail.com
nb: f.eks. pop.gmail.com / imap.gmail.com
ru: например pop.gmail.com / imap.gmail.com
sr_cs: npr. pop.gmail.com / imap.gmail.com

source: e.g. replies@yourcomany.com. All replies will come to this inbox.
nb: f.eks. svar@dittselskap.no. Alle svar kommer til denne innboksen.
ru: например answers@yourcomany.com. Все ответы будут приходить на этот почтовый ящик.
sr_cs: npr. odgovori@vašakompanija.com. Svi odgovori će stizati u ovu prijemnu poštu.

source: e.g. smtp.gmail.com
nb: f.eks. smtp.gmail.com
ru: например smtp.gmail.com
sr_cs: npr. smtp.gmail.com

source: e.g.:
nb: f.eks.:
ru: например.:
sr_cs: npr:

source: email
nb: e-post
ru: эл. почта
sr_cs: imejl

source: email inbox
nb: e-post innboks
ru: почта для входящих
sr_cs: prijemna pošta imejla

source: empty
nb: tom
ru: пустой
sr_cs: prazno

source: export
nb: eksport
ru: экспорт
sr_cs: izvoz

source: failed
nb: mislykket
ru: не выполнено
sr_cs: neuspešno

source: finished
nb: fullført
ru: завершено
sr_cs: završeno

source: gray
nb: grå
ru: серый
sr_cs: siva

source: green
nb: grønn
ru: зеленый
sr_cs: zelena

source: grey
nb: grå
ru: серый
sr_cs: siva

source: gzip not found in PATH! This is required to take a backup.
nb: gzip ikke funnet i PATH! Dette er nødvendig for å ta en sikkerhetskopi.
ru: gzip не найден в PATH! Это необходимо для создания резервной копии.
sr_cs: gzip nije pronađen u PATH! Ovo je neophodno za pravljenje rezervne kopije.

# Hours (Field: Duration)
source: h
ru: ч

source: hub
ru: хаб

source: icon
nb: ikon
ru: иконка
sr_cs: ikonica

source: import
ru: импорт
sr_cs: uvoz

source: just now
nb: akkurat nå
ru: только что
sr_cs: upravo sada

source: label
nb: etikett
ru: заголовок
sr_cs: oznaka

source: light-blue
nb: lyseblå
ru: светло-синий
sr_cs: svetloplava

source: logged in
nb: innlogget
ru: выполнен вход
sr_cs: prijavljen

source: long
nb: lang
ru: длинный
sr_cs: dugo

# Minutes (Field: Duration)
source: m
ru: м

source: macOS Launchpad
ru: Панель запуска macOS

source: merged {0} into {1}
nb: slått sammen {0} til {1}
ru: {0} объединён в {1}
sr_cs: spojeno {0} u {1}

source: mm-dd-yyyy
ru: мм-дд-гггг

source: mm/dd/yyyy
ru: мм/дд/гггг

source: module name...
nb: modulnavn...
ru: имя модуля...
sr_cs: naziv modula...

source: new
nb: ny
ru: новый
sr_cs: novo

source: new type of document
nb: ny type dokument
ru: новый тип документа
sr_cs: nova vrsta dokumenta

source: no failed attempts
nb: ingen mislykkede forsøk
ru: нет неудачных попыток
sr_cs: nema neuspelih pokušaja

source: nonce
ru: одноразовый

source: notified
nb: varslet
ru: уведомлен
sr_cs: obavešten

source: now
nb: nå
ru: сейчас
sr_cs: sada

source: of
nb: av
ru: из
sr_cs: od

source: or
nb: eller
ru: или
sr_cs: ili

source: orange
nb: oransje
ru: оранжевый
sr_cs: narandžasta

source: pink
nb: rosa
ru: розовый
sr_cs: roza

source: plain
nb: enkel
ru: простой

source: print
nb: skriv ut
ru: печать
sr_cs: štampa

source: purple
nb: lilla
ru: фиолетовый
sr_cs: ljubičasta

source: queued
nb: i kø
ru: в очереди
sr_cs: u redu čekanja

source: read
nb: lest
ru: читать
sr_cs: čitanje

source: red
nb: rød
ru: красный
sr_cs: crvena

source: renamed from {0} to {1}
nb: omnavnet fra {0} til {1}
ru: переименован с {0} на {1}
sr_cs: preimenovano sa {0} u {1}

source: report
nb: rapport
ru: отчет
sr_cs: izveštaj

source: response
nb: respons
ru: ответ
sr_cs: odgovor

source: restored {0} as {1}
nb: gjenopprettet {0} som {1}
ru: восстановлено {0} как {1}
sr_cs: vraćeno {0} kao {1}

# Seconds (Field: Duration)
source: s
ru: с

source: scheduled
nb: planlagt
ru: по расписанию
sr_cs: zakazano

source: select
nb: velg
ru: выберите
sr_cs: izaberi

source: share
nb: del
ru: акция
sr_cs: podeli

source: short
nb: kort
ru: короткие
sr_cs: kratko

source: since last month
nb: siden forrige måned
ru: с прошлого месяца
sr_cs: od prošlog meseca

source: since last week
nb: siden forrige uke
ru: с прошлой недели
sr_cs: od prošle nedelje

source: since last year
nb: siden i fjor
ru: с прошлого года
sr_cs: od prošle godine

source: since yesterday
nb: Siden i går
ru: со вчерашнего дня
sr_cs: od juče

source: started
nb: startet
ru: начал
sr_cs: počelo

source: starting the setup...
nb: starter installasjonen...
ru: начало установки...
sr_cs: pokretanje postavki...

source: string value, i.e. group
nb: strengverdi, dvs. gruppe
ru: строковое значение, т.е. группа
sr_cs: tekstualna vrednost, npr. grupa

source: string value, i.e. member
nb: strengverdi, dvs. medlem
ru: строковое значение, т.е. член
sr_cs: tekstualna vrednost, npr. član

source: string value, i.e. {0} or uid={0},ou=users,dc=example,dc=com
nb: strengverdi, f.eks. {0} eller uid={0},ou=brukere,dc=eksempel,dc=com
ru: строковое значение, т.е. {0} или uid={0},ou=users,dc=example,dc=com
sr_cs: tekstualna vrednost, npr. {0} ili uid={0}, ou=users,dc=example,dc=com

source: submit
nb: registrer
ru: отправить
sr_cs: podnesi

source: tag name..., e.g. #tag
nb: stikkord… f.eks. #prosjekt
ru: имя тега..., например, #tag
sr_cs: naziv oznake..., npr. #oznaka

source: text in document type
nb: tekst i dokumenttype (DocType)
ru: текст в типе документа
sr_cs: tekstu u vrsti dokumenta

source: this form
nb: dette skjemaet
ru: эта форма
sr_cs: ovaj obrazac

source: this shouldn't break
nb: dette burde ikke ødelegge
ru: это не должно сломаться
sr_cs: ovo ne bi trebalo da se pokvari

source: to close
ru: закрыть

source: to navigate
ru: навигация

source: to select
ru: выбрать

source: to your browser
nb: til nettleseren din
ru: в вашем браузере
sr_cs: u Vaš internet pretraživač

source: updated to {0}
nb: oppdatert til {0}
ru: обновлено до {0}
sr_cs: ažurirano na {0}

source: use % as wildcard
nb: bruk % som jokertegn
ru: используйте % как символ подстановки
sr_cs: koristite % kao zamenski simbol

source: values separated by commas
nb: verdier atskilt med komma
ru: значения, разделенные запятыми
sr_cs: vrednosti odvojene zarezima

source: version_table
ru: таблица_версий

source: via Assignment Rule
nb: via tildelingsregel
ru: через правило присвоения
sr_cs: putem pravila dodele

source: via Auto Repeat
nb: via automatisk gjentakelse
ru: через автоповтор
sr_cs: putem automatskog ponavljanja

source: via Data Import
ru: через импорт данных
sr_cs: putem uvoza podataka

source: via Google Meet
ru: через Google Meet
sr_cs: putem Google Meet

source: via Notification
nb: via varsel
ru: через уведомление
sr_cs: putem obaveštenja

source: via {0}
ru: через {0}
sr_cs: putem {0}

source: wants to access the following details from your account
nb: ønsker tilgang til følgende detaljer fra kontoen din
ru: хочет получить доступ к следующим данным из вашего аккаунта
sr_cs: želi da pristupi sledećim detaljima sa Vašeg naloga

source: when clicked on element it will focus popover if present.
nb: Når elementet klikkes, vil fokus settes til popover-en hvis den finnes
ru: при нажатии на элемент, он будет фокусироваться на всплывающем окне.
sr_cs: kada se klikne na element, fokusiraće se na iskačuću poruku ukoliko je prisutna.

source: wkhtmltopdf 0.12.x (with patched qt).
nb: wkhtmltopdf 0.12.x (med patchet qt).
ru: wkhtmltopdf 0.12.x (с исправленным qt).
sr_cs: wkhtmltopdf 0.12.x (sa ispravljenim qt).

source: write
nb: skrive
ru: запись
sr_cs: izmena

source: yellow
nb: gul
ru: жёлтый
sr_cs: žuta

source: yesterday
nb: I går
ru: вчера
sr_cs: juče

source: yyyy-mm-dd
ru: гггг-мм-дд

source: {0} ({1}) (1 row mandatory)
nb: {0} ({1}) (1 rad påkrevet)
ru: {0} ({1}) (1 строка обязательна)
sr_cs: {0} ({1}) (1 red obavezan)
