Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: {0} Calendar
nb: {0} Kalender
ru: Календарь {0}
sr_cs: {0} kalendar

source: {0} Chart
nb: {0} Diagram
ru: Диаграмма {0}
sr_cs: {0} grafikon

source: {0} Dashboard
nb: {0} oversiktspanel
ru: Дашборд {0}
sr_cs: {0} kontrolna tabla

source: {0} Fields
nb: {0} Felt
ru: {0} полей
sr_cs: {0} polja

source: {0} Google Calendar Events synced.
nb: {0} Google Kalender-hendelser synkronisert.
ru: {0} Событий календаря Google синхронизированы.
sr_cs: {0} Google Calendar događaja sinhronizovano.

source: {0} Google Contacts synced.
nb: {0} Google-kontakter synkronisert.
ru: {0} Контактов Google синхронизировано.
sr_cs: {0} Google Contacts sinhronizovano.

source: {0} Liked
nb: {0} Likt
ru: {0} нравится это
sr_cs: {0} lajkovano

source: {0} List
nb: {0} Liste
ru: Список {0}
sr_cs: {0} lista

source: {0} List View Settings
nb: {0} Innstillinger for listevisning
ru: {0} Настройки просмотра списка
sr_cs: {0} podešavanje prikaza liste

source: {0} M
ru: {0} М

source: {0} Map
nb: {0}-kart
ru: {0} Карта
sr_cs: {0} mapa

source: {0} Name
nb: {0} Navn
ru: {0} Имя
sr_cs: {0} naziv

source: {0} Not allowed to change {1} after submission from {2} to {3}
nb: {0}Har ikke lov til å endre {1} etter registrering fra {2} til {3}
ru: {0} Не разрешается изменять {1} после подачи с {2} на {3}
sr_cs: {0} nije dozvoljeno menjati {1}, nakon što je podneto od {2} za {3}

source: {0} Report
nb: {0} Rapport
ru: {0} Отчет
sr_cs: {0} izveštaj

source: {0} Reports
nb: {0} Rapporter
ru: {0} Отчеты
sr_cs: {0} izveštaji

source: {0} Settings
nb: {0} Innstillinger
ru: {0} настройки
sr_cs: {0} podešavanja

source: {0} added
nb: {0} lagt til
ru: {0} добавлено
sr_cs: {0} dodato

source: {0} added 1 row to {1}
nb: {0} la til 1 rad til {1}
ru: {0} добавил 1 строку в {1}
sr_cs: {0} je dodao 1 red u {1}

source: {0} added {1} rows to {2}
nb: {0} la til {1} rader til {2}
ru: {0} добавил {1} строк в {2}
sr_cs: {0} je dodao {1} redova u {2}

source: {0} already exists. Select another name
nb: {0} finnes allerede. Velg et annet navn
ru: {0} уже существует. Выберите другое имя
sr_cs: {0} već postoji. Izaberite drugi naziv

source: {0} already unsubscribed
nb: {0} allerede avmeldt
ru: {0} уже отписался
sr_cs: {0} je već otkazao pretplatu

source: {0} already unsubscribed for {1} {2}
nb: {0} allerede avmeldt for {1} {2}
ru: {0} уже отписался на {1} {2}
sr_cs: {0} je već otkazao pretplatu za {1} {2}

source: {0} and {1}
nb: {0} og {1}
ru: {0} и {1}
sr_cs: {0} i {1}

source: {0} are currently {1}
nb: {0} er for øyeblikket {1}
ru: {0} в настоящее время {1}
sr_cs: {0} je trenutno {1}

source: {0} are required
nb: {0} er påkrevd
ru: {0} необходимы
sr_cs: {0} su neophodni

source: {0} assigned a new task {1} {2} to you
nb: {0} tildelte deg en ny oppgave {1} {2}
ru: {0} поручил вам новое задание {1} {2}
sr_cs: {0} je dodelio novi zadatak {1} {2} za Vas

source: {0} assigned {1}: {2}
nb: {0} tilordnet {1}: {2}
ru: {0} назначенный {1}: {2}
sr_cs: {0} dodelio {1}: {2}

# Form timeline
source: {0} attached {1}
nb: {0} lagt ved {1}
ru: {0} прикреплено {1}
sr_cs: {0} priložen {1}

source: {0} can not be more than {1}
nb: {0} kan ikke være mer enn {1}
ru: {0} не может быть больше, чем {1}
sr_cs: {0} ne može biti veće od {1}

source: {0} cancelled this document
nb: {0} avbrøt dette dokumentet
ru: {0} отменил этот документ
sr_cs: {0} je otkazao ovaj dokument

# Form timeline
source: {0} cancelled this document {1}
nb: {0} avbrøt dette dokumentet {1}
ru: {0} отменил этот документ {1}
sr_cs: {0} je otkazao ovaj dokument {1}

source: {0} cannot be amended because it is not cancelled. Please cancel the document before creating an amendment.
nb: {0} kan ikke korrigeres fordi det ikke er avbrutt. Vennligst avbryt dokumentet før du oppretter et korrigeringsforslag.
ru: {0} не может быть изменен, поскольку он не отменен. Пожалуйста, отмените документ перед созданием поправки.
sr_cs: {0} ne može biti izmenjen jer nije otkazan. Molimo Vas da otkažete dokument pre nego što napravite izmenu.

source: {0} cannot be hidden and mandatory without any default value
nb: {0} kan ikke være skjult og påkrevet uten noen standardverdi
ru: {0} не может быть скрытым и обязательным без значения по умолчанию
sr_cs: {0} ne može biti sakriveno i obavezno bez zadate vrednosti

source: {0} changed the value of {1}
nb: {0} endret verdien for {1}
ru: {0} изменил значение {1}
sr_cs: {0} je promenio vrednost {1}

source: {0} changed the value of {1} {2}
nb: {0} endret verdien for {1} {2}
ru: {0} изменил значение {1} {2}
sr_cs: {0} je promenio vrednost za {1} {2}

source: {0} changed the values for {1}
nb: {0} endret verdiene for {1}
ru: {0} изменил значения для {1}
sr_cs: {0} je promenio vrednosti za {1}

source: {0} changed the values for {1} {2}
nb: {0} endret verdiene for {1} {2}
ru: {0} изменил значения для {1} {2}
sr_cs: {0} je promenio vrednosti za {1} {2}

# Form timeline
source: {0} changed {1} to {2}
nb: {0} endret {1} til {2}
ru: {0} изменено {1} на {2}
sr_cs: {0} je promenio {1} u {2}

source: {0} contains an invalid Fetch From expression, Fetch From can't be self-referential.
nb: {0} inneholder et ugyldig «Hent fra»-uttrykk. «Hent fra» kan ikke være selvrefererende.
ru: {0} содержит недопустимое выражение Fetch From, Fetch From не может быть самореферентным.
sr_cs: {0} sadrži nevažeći izraz funkcije preuzmi iz, funkcija preuzmi iz ne može biti samoreferencijalna.

source: {0} created successfully
nb: {0} opprettet
ru: {0} успешно создан
sr_cs: {0} je uspešno kreirano

source: {0} created this
nb: {0} opprettet dette
ru: {0} создал это
sr_cs: {0} je kreirao ovo

# Form timeline
source: {0} created this document {1}
nb: {0} opprettet dette dokumentet {1}
ru: {0} создал этот документ {1}
sr_cs: dokument {1} je kreiran od strane {0}

source: {0} d
ru: {0} д

source: {0} days ago
nb: {0} dager siden
ru: {0} дн. назад
sr_cs: pre {0} dana

source: {0} does not exist in row {1}
nb: {0} finnes ikke i rad {1}
ru: {0} не существует в строке {1}
sr_cs: {0} ne postoji u redu {1}

source: {0} field cannot be set as unique in {1}, as there are non-unique existing values
nb: {0} feltet kan ikke angis som unikt i {1}, siden det finnes ikke-unike eksisterende verdier
ru: {0} поле не может быть установлено как уникальное в {1}, так как существуют неуникальные значения
sr_cs: {0} polje ne može biti postavljeno kao jedinstveno u {1}, jer postoje nejedinstvene postojeće vrednosti

source: {0} format could not be determined from the values in this column. Defaulting to {1}.
nb: {0} -formatet kunne ikke bestemmes fra verdiene i denne kolonnen. Standardverdien er {1}.
ru: {0} формат не может быть определен из значений в этом столбце. По умолчанию {1}.
sr_cs: {0} format nije mogao biti određen iz vrednosti u ovoj koloni. Podrazumevano na {1}.

source: {0} from {1} to {2}
nb: {0} fra {1} til {2}
ru: {0} с {1} по {2}
sr_cs: {0} iz {1} u {2}

source: {0} from {1} to {2} in row #{3}
nb: {0} fra {1} til {2} i rad #{3}
ru: {0} с {1} по {2} в строке #{3}
sr_cs: {0} iz {1} u {2} u redu #{3}

source: {0} h
ru: {0} ч

source: {0} has already assigned default value for {1}.
nb: {0} har allerede tildelt standardverdi for {1}.
ru: {0} уже присвоено значение по умолчанию для {1}.
sr_cs: {0} je već dodelio podrazumevanu vrednost za {1}.

source: {0} has invalid backtick notation: {1}
ru: {0} имеет недопустимую нотацию обратной кавычки: {1}

source: {0} has left the conversation in {1} {2}
nb: {0} har forlatt samtalen på {1} {2}
ru: {0} покинул беседу в {1} {2}
sr_cs: {0} je napustio razgovor u {1} {2}

source: {0} hours ago
nb: {0} timer siden.
ru: {0} часов назад
sr_cs: pre {0} časova

source: {0} if you are not redirected within {1} seconds
nb: {0} hvis du ikke blir omdirigert innen {1} sekunder
ru: {0} если вы не будете перенаправлены в течение {1} секунд
sr_cs: {0} ukoliko niste preusmereni unutar {1} sekundi

source: {0} in row {1} cannot have both URL and child items
nb: {0} i raden {1} kan ikke ha både URL og underordnede elementer
ru: {0} в строке {1} не может быть как URL, так и дочерних элементов
sr_cs: {0} u redu {1} ne može imati URL i zavisne stavke

source: {0} is a mandatory field
nb: {0} er et påkrevet felt
ru: {0} - обязательное поле
sr_cs: {0} je obavezno polje

source: {0} is a not a valid zip file
nb: {0} er ikke en gyldig zip-fil
ru: {0} — недопустимый zip-файл
sr_cs: {0} nije važeći zip fajl

source: {0} is an invalid Data field.
nb: {0} er et ugyldig datafelt.
ru: {0} является недопустимым полем "Данные".
sr_cs: {0} nije važeće polje za podatak.

source: {0} is an invalid email address in 'Recipients'
nb: {0} er en ugyldig e-postadresse i 'Mottakere'
ru: {0} является недопустимым адресом электронной почты в 'Получатели'
sr_cs: {0} nije važeća imejl adresa u 'Primaoci'

source: {0} is between {1} and {2}
nb: {0} er mellom {1} og {2}
ru: {0} находится между {1} и {2}
sr_cs: {0} je između {1} i {2}

source: {0} is currently {1}
nb: {0} er for øyeblikket {1}
ru: {0} в данный момент {1}
sr_cs: {0} je trenutno {1}

source: {0} is equal to {1}
nb: {0} er lik {1}
ru: {0} равно {1}
sr_cs: {0} je jednako {1}

source: {0} is greater than or equal to {1}
nb: {0} er større enn eller lik {1}
ru: {0} больше или равно {1}
sr_cs: {0} je veće ili jednako {1}

source: {0} is greater than {1}
nb: {0} er større enn {1}
ru: {0} больше, чем {1}
sr_cs: {0} je veće od {1}

source: {0} is less than or equal to {1}
nb: {0} er mindre enn eller lik {1}
ru: {0} меньше или равно {1}
sr_cs: {0} je manje ili jednako {1}

source: {0} is less than {1}
nb: {0} er mindre enn {1}
ru: {0} меньше, чем {1}
sr_cs: {0} je manje od {1}

source: {0} is like {1}
nb: {0} er som {1}
ru: {0} это как {1}
sr_cs: {0} je kao {1}

source: {0} is mandatory
nb: {0} er påkrevet
ru: {0} является обязательным
sr_cs: {0} je obavezno

source: {0} is not a child table of {1}
nb: {0} er ikke en undertabell av {1}
ru: {0} не является дочерней таблицей {1}
sr_cs: {0} nije zavisna tabela od {1}

source: {0} is not a field of doctype {1}
nb: {0} ikke er et felt av dokumenttype (DocType) {1}
ru: {0} не является полем в типе документа {1}
sr_cs: {0} nije polje za doctype {1}

source: {0} is not a raw printing format.
nb: {0} er ikke et format for råutskrift.
ru: {0} не является необработанным форматом печати.
sr_cs: {0} nije format za neobrađeno štampanje.

source: {0} is not a valid Calendar. Redirecting to default Calendar.
nb: {0} er ikke en gyldig kalender. Omdirigerer til standardkalender.
ru: {0} не является действительным календарем. Перенаправление на календарь по умолчанию.
sr_cs: {0} nije važeći kalendar. Preusmeravanje na podrazumevani kalendar.

source: {0} is not a valid Cron expression.
nb: {0} er ikke et gyldig Cron-uttrykk.
ru: {0} не является правильным выражением Cron.
sr_cs: {0} nije važeći Cron izraz.

source: {0} is not a valid DocType for Dynamic Link
nb: {0} er ikke en gyldig dokumenttype (DocType) for dynamisk lenke
ru: {0} не является допустимым DocType для динамической ссылки
sr_cs: {0} nije važeći DocType ili dinamički link

source: {0} is not a valid Email Address
nb: {0} er ikke en gyldig e-postadresse
ru: {0} не является действительным адресом электронной почты
sr_cs: {0} nije važeća imejl adresa

source: {0} is not a valid ISO 3166 ALPHA-2 code.
nb: {0} er ikke en gyldig ISO 3166 ALPHA-2-kode.
ru: {0} не является допустимым кодом ISO 3166 ALPHA-2.
sr_cs: {0} nije važeća ISO 3166 ALPHA-2 šifra.

source: {0} is not a valid Name
nb: {0} er ikke et gyldig navn
ru: {0} не является действительным именем
sr_cs: {0} nije važeći naziv

source: {0} is not a valid Phone Number
nb: {0} er ikke et gyldig telefonnummer
ru: {0} не является действительным номером телефона
sr_cs: {0} nije važeći broj telefona

source: {0} is not a valid Workflow State. Please update your Workflow and try again.
nb: {0} er ikke en gyldig arbeidsflyttilstand. Oppdater arbeidsflyten din og prøv på nytt.
ru: {0} не является действительным состоянием рабочего процесса. Пожалуйста, обновите рабочий процесс и повторите попытку.
sr_cs: {0} nije važeće stanje radnog toka. Molimo Vas da ažurirate svoj radni tok i pokušate ponovo.

source: {0} is not a valid parent DocType for {1}
nb: {0} er ikke en gyldig overordnet dokumenttype (DocType) for {1}
ru: {0} не является допустимым родительским DocType для {1}
sr_cs: {0} nije važeći matični DocType za {1}

source: {0} is not a valid parentfield for {1}
nb: {0} er ikke et gyldig overordnet felt for {1}
ru: {0} не является допустимым родительским полем для {1}
sr_cs: {0} nije važeće matično polje za {1}

source: {0} is not a valid report format. Report format should one of the following {1}
nb: {0} er ikke et gyldig rapportformat. Rapportformat må være ett av følgende: {1}
ru: {0} не является правильным форматом отчета. Формат отчета должен быть одним из следующих {1}
sr_cs: {0} nije važeći format izveštaja. Format izveštaja treba da bude jedan od sledećih {1}

source: {0} is not a zip file
nb: {0} er ikke en zip-fil
ru: {0} не является zip файлом
sr_cs: {0} nije zip fajl

source: {0} is not an allowed role for {1}
nb: {0} er ikke en tillatt rolle for {1}
ru: {0} не является допустимым родительским полем для {1}
sr_cs: {0} nije dozvoljena uloga za {1}

source: {0} is not equal to {1}
nb: {0} er ikke lik {1}
ru: {0} не равен {1}
sr_cs: {0} nije jednako {1}

source: {0} is not like {1}
nb: {0} er ikke som {1}
ru: {0} не похож на {1}
sr_cs: {0} nije kao {1}

source: {0} is not one of {1}
nb: {0} er ikke en av {1}
ru: {0} не является одним из {1}
sr_cs: {0} nije jedan od {1}

source: {0} is not set
nb: {0} er ikke satt
ru: {0} не задан
sr_cs: {0} nije postavljen

source: {0} is now default print format for {1} doctype
nb: {0} er nå standard utskriftsformat for {1} dokumenttype (DocType)
ru: {0} теперь является форматом печати по умолчанию для типа документа {1}
sr_cs: {0} je sada podrazumevani format za štampanje za {1} doctype

source: {0} is one of {1}
nb: {0} er en av {1}
ru: {0} — один из {1}
sr_cs: {0} je jedno od {1}

source: {0} is required
nb: {0} er påkrevd
ru: {0} требуется
sr_cs: {0} je neophodno

source: {0} is set
nb: {0} er satt
ru: {0} задан
sr_cs: {0} je postavljeno

source: {0} is within {1}
nb: {0} er innenfor {1}
ru: {0} входит в {1}
sr_cs: {0} je unutar {1}

source: {0} items selected
nb: {0} elementer valgt
ru: Выбрано {0} элементов
sr_cs: odabrano {0} stavki

source: {0} just impersonated as you. They gave this reason: {1}
nb: {0} utga seg nettopp for å være deg. De oppga denne grunnen: {1}
ru: {0} только что выдал себя за тебя. Они указали причину: {1}
sr_cs: {0} se upravo predstavio kao Vi. Naveo je sledeći razlog: {1}

source: {0} last edited this
nb: {0} redigert dette sist
ru: {0} последний раз редактировал это
sr_cs: {0} je poslednji put ovo uredio

source: {0} logged in
nb: {0} logget inn
ru: {0} вошел в систему
sr_cs: {0} se prijavio

source: {0} logged out: {1}
nb: {0} logget ut: {1}
ru: {0} вышел из системы: {1}
sr_cs: {0} se odjavio: {1}

source: {0} m
ru: {0} м

source: {0} mentioned you in a comment in {1} {2}
nb: {0} nevnte deg i en kommentar i {1} {2}
ru: {0} упомянул вас в комментарии в {1} {2}
sr_cs: {0} Vas je pomenuo u komentaru u {1} {2}

source: {0} minutes ago
nb: {0} minutter siden
ru: {0} мин назад
sr_cs: pre {0} minuta

source: {0} months ago
nb: {0} måneder siden
ru: {0} месяцев назад
sr_cs: pre {0} meseci

source: {0} must be after {1}
nb: {0} må være etter {1}
ru: {0} должно быть после {1}
sr_cs: {0} mora biti nakon {1}

source: {0} must be beginning with '{1}'
nb: {0} må begynne med '{1}'
ru: {0} должно начинаться с '{1}'
sr_cs: {0} mora počinjati sa '{1}'

source: {0} must be equal to '{1}'
nb: {0} må være lik '{1}'
ru: {0} должно быть равно '{1}'
sr_cs: {0} mora biti jednako '{1}'

source: {0} must be none of {1}
nb: {0} må ikke være noen av {1}
ru: {0} не может быть ни одним из {1}
sr_cs: {0} ne sme biti nijedno od {1}

source: {0} must be one of {1}
nb: {0} må være en av {1}
ru: {0} должно быть одним из {1}
sr_cs: {0} mora biti jedan od {1}

source: {0} must be set first
nb: {0} må angis først
ru: Сначала необходимо задать {0}
sr_cs: {0} mora prvo biti postavljeno

source: {0} must be unique
nb: {0} må være unik
ru: {0} должно быть уникальным
sr_cs: {0} mora biti jedinstveno

source: {0} must be {1} {2}
nb: {0} må være {1} {2}
ru: {0} должно быть {1} {2}
sr_cs: {0} mora biti {1} {2}

source: {0} must begin and end with a letter and can only contain letters, hyphen or underscore.
nb: {0} må begynne og slutte med en bokstav og kan bare inneholde bokstaver, bindestrek eller understreking.
ru: {0} должен начинаться и заканчиваться буквой и может содержать только буквы, дефисы или подчеркивания.
sr_cs: {0} mora počinjati i završavati se slovom i može sadržati samo slova, crtu ili donju crtu.

source: {0} not a valid State
nb: {0} ikke en gyldig tilstand
ru: {0} не корректное состояние
sr_cs: {0} nije važeće stanje

source: {0} not allowed to be renamed
nb: {0} kan ikke gis nytt navn
ru: {0} не разрешается переименовать
sr_cs: {0} se ne može preimenovati

source: {0} not found
nb: {0} ikke funnet
ru: {0} не найдено
sr_cs: {0} nije pronađeno

source: {0} of {1}
nb: {0} av {1}
ru: {0} из {1}
sr_cs: {0} od {1}

source: {0} of {1} ({2} rows with children)
nb: {0} av {1} ({2} rader med underordnede)
ru: {0} из {1} ({2} строк с дочерними)
sr_cs: {0} od {1} ({2} redova sa zavisnim podacima)

# Money in words
source: {0} only.
nb: Bare {0} .
ru: Только {0}.
sr_cs: samo {0}.

source: {0} or {1}
nb: {0} eller {1}
ru: {0} или {1}
sr_cs: {0} ili {1}

source: {0} record deleted
nb: {0} oppføring slettet
ru: {0} запись удалена
sr_cs: obrisan je {0} zapis

source: {0} records are not automatically deleted.
nb: {0} poster blir ikke automatisk slettet.
ru: {0} записи не были автоматически удалены.
sr_cs: {0} zapisa se ne briše automatski.

source: {0} records deleted
nb: {0} poster slettet
ru: {0} записей удалено
sr_cs: {0} zapisa obrisano

source: {0} records will be exported
nb: {0} oppføringer vil bli eksportert
ru: {0} записей будет экспортировано
sr_cs: {0} zapisa će biti izvezeno

source: {0} removed 1 row from {1}
nb: {0} fjernet 1 rad fra {1}
ru: {0} удалил 1 строку из {1}
sr_cs: {0} je uklonio 1 red iz {1}

# Form timeline
source: {0} removed attachment {1}
nb: {0} fjernet vedlegg {1}
ru: {0} удалено вложение {1}
sr_cs: {0} je uklonio prilog {1}

source: {0} removed their assignment.
nb: {0} fjernet sin tildeling.
ru: {0} снял с них задание.
sr_cs: {0} je uklonio svoj zadatak.

source: {0} removed {1} rows from {2}
nb: {0} fjernet {1} rader fra {2}
ru: {0} удалено {1} строк из {2}
sr_cs: {0} je uklonio {1} redova iz {2}

source: {0} role does not have permission on any doctype
nb: {0}-rollen har ikke tillatelse til noen dokumenttype (DocType)
ru: Роль {0} не имеет разрешения ни на один тип документа
sr_cs: Uloga {0} nema dozvole ni za jednu vrstu dokumenta

source: {0} row #{1}:
nb: {0} rad #{1}:
ru: {0} ряд #{1}:
sr_cs: {0} red#{1}:

# User removed rows from child table
source: {0} rows from {1}
nb: {0} rader fra {1}
ru: {0} строк из {1}
sr_cs: {0} redova iz {1}

# User added rows to child table
source: {0} rows to {1}
nb: {0} rader til {1}
ru: {0} строк до {1}
sr_cs: {0} redova u {1}

source: {0} saved successfully
nb: {0} lagret var vellykket
ru: {0} сохранено успешно
sr_cs: {0} je uspešno sačuvano

source: {0} self assigned this task: {1}
nb: {0} tildelte seg selv denne oppgaven: {1}
ru: {0} сам себе назначил эту задачу: {1}
sr_cs: {0} je sebi dodelio ovaj zadatak: {1}

source: {0} shared a document {1} {2} with you
nb: {0} delte et dokument {1} {2} med deg
ru: {0} поделился с вами документом {1} {2}
sr_cs: {0} je podelio dokument {1} {2} sa Vama

source: {0} shared this document with everyone
nb: {0} delte dette dokumentet med alle
ru: {0} поделился этим документом со всеми
sr_cs: {0} je podelio ovaj dokument sa svima

source: {0} shared this document with {1}
nb: {0} delte dette dokumentet med {1}
ru: {0} поделился этим документом с {1}
sr_cs: {0} je podelio ovaj dokument sa {1}

source: {0} should be indexed because it's referred in dashboard connections
nb: {0} bør indekseres fordi det refereres til det i oversiktspanel-tilkoblinger
ru: {0} должен быть проиндексирован, поскольку на него ссылаются в соединениях панели управления
sr_cs: {0} treba da bude indeksirano jer se koristi u vezama na kontrolnoj tabli

source: {0} should not be same as {1}
nb: {0} kan ikke være samme som {1}
ru: {0} не должно быть таким же, как {1}
sr_cs: {0} ne sme biti isto kao {1}

source: {0} submitted this document
nb: {0} registrerte dette dokumentet
ru: {0} отправил(а) этот документ
sr_cs: {0} je podneo ovaj dokument

# Form timeline
source: {0} submitted this document {1}
nb: {0} registrerte dette dokumentet {1}
ru: {0} отправил(а) этот документ {1}
sr_cs: {0} je podneo ovaj dokument {1}

source: {0} subscribers added
nb: {0} abonnenter lagt til
ru: {0} добавлены подписчики
sr_cs: {0} pretplatnika dodato

source: {0} to stop receiving emails of this type
nb: {0} for å slutte å motta e-post av denne typen
ru: {0} чтобы прекратить получать письма этого типа
sr_cs: {0} da biste prestali da primate imejl ove vrste

source: {0} to {1}
nb: {0} til {1}
ru: {0} до {1}
sr_cs: {0} do {1}

source: {0} un-shared this document with {1}
nb: {0} sluttet å dele dette dokumentet med {1}
ru: {0} отменил доступ к этому документу для {1}
sr_cs: {0} je opozvao deljenje ovog dokumenta {1}

source: {0} updated
nb: {0} oppdatert
ru: {0} обновлено
sr_cs: {0} je ažurirano

source: {0} values selected
nb: {0} verdier valgt
ru: Выбрано {0} значений
sr_cs: Odabrano je {0} vrednost

source: {0} viewed this
nb: {0} så dette
ru: {0} просмотрел это
sr_cs: {0} je pogledalo ovo

source: {0} w
ru: {0} нед

source: {0} weeks ago
nb: {0} uker siden
ru: {0} недель назад
sr_cs: pre {0} nedelja

source: {0} y
ru: {0} г

source: {0} years ago
nb: {0} uker siden
ru: {0} лет назад
sr_cs: pre {0} godina

source: {0} {1} added
nb: {0} {1} lagt til
ru: {0} {1} добавлено
sr_cs: {0} {1} je dodat

source: {0} {1} added to Dashboard {2}
nb: Ny {0} {1} lagt til i oversiktspanelet {2}
ru: {0} {1} добавлено в Dashboard {2}
sr_cs: {0} {1} je dodat na kontrolnu tablu {2}

source: {0} {1} already exists
nb: {0} {1} finnes allerede
ru: {0} {1} уже существует
sr_cs: {0} {1} već postoji

source: {0} {1} cannot be "{2}". It should be one of "{3}"
nb: {0} {1} kan ikke være "{2}". Det bør være en av "{3}"
ru: {0} {1} не может быть "{2}". Должен быть одним из "{3}"
sr_cs: {0} {1} ne može biti "{2}". Trebalo bi da bude jedno od "{3}"

source: {0} {1} cannot be a leaf node as it has children
nb: {0} {1} kan ikke være en bladnode siden den har underordnede
ru: {0} {1} не может быть листовым узлом, так как у него есть дочерние узлы
sr_cs: {0} {1} ne može biti krajnji čvor jer ima zavisne entitete

source: {0} {1} does not exist, select a new target to merge
nb: {0} {1} finnes ikke, velg et nytt mål å slå sammen
ru: {0} {1} не существует, выберите новую цель для объединения
sr_cs: {0} {1} ne postoji, izaberite novo tačku za spajanje

source: {0} {1} is linked with the following submitted documents: {2}
nb: {0} {1} er lenket til følgende registrerte dokumenter: {2}
ru: {0} {1} связана со следующими представленными документами: {2}
sr_cs: {0} {1} je povezan sa sledećim podnetim dokumentima: {2}

source: {0} {1} not found
nb: {0} {1} ikke funnet
ru: {0} {1} не найдено
sr_cs: {0} {1} nije pronađen

source: {0} {1}: Submitted Record cannot be deleted. You must {2} Cancel {3} it first.
nb: {0} {1}: Registrert post kan ikke slettes. Du må {2} Avbryte {3} den først.
ru: {0} {1}: Отправленная запись не может быть удалена. Сначала необходимо {2} Отменить {3}.
sr_cs: {0} {1}: Podneti zapis ne može biti obrisan. Prvo morate {2} otkazati {3}.

source: {0}, Row {1}
nb: {0}, Rad {1}
ru: {0}, Строка {1}
sr_cs: {0}, red {1}
