Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Permissions at level 0 are Document Level permissions, i.e. they are primary for access to the document.
nb: Rettigheter på nivå 0 er dokumentnivå-rettigheter, dvs. de er primære for tilgang til dokumentet
ru: Разрешения на уровне 0 — это разрешения уровня документа, т.е. они являются первичными для доступа к документу.
sr_cs: Dozvole na nivou 0 su dozvole na nivou dokumenta, tj. one su osnovne za pristup dokumentu.

source: Permissions get applied on Users based on what Roles they are assigned.
nb: Rettighetene blir anvendt på brukere basert på hvilke roller de er tildelt.
ru: Разрешения применяются к пользователям на основе назначенных им ролей.
sr_cs: Dozvole se primenjuju korisnicima na osnovu uloga koje su im dodeljene.

source: Permitted Documents For User
nb: Dokumenter brukeren har rettigheter til
ru: Разрешенные документы для пользователя
sr_cs: Dozvoljena dokumenta za korisnika

source: Permitted Roles
nb: Tillatte roller
ru: Разрешенные роли
sr_cs: Dozvoljene uloge

source: Personal
nb: Personlig
ru: Личный
sr_cs: Lična

source: Personal Data Deletion Request
nb: Forespørsel om sletting av personopplysninger
ru: Запрос на удаление персональных данных
sr_cs: Zahtev za brisanje ličnih podataka

source: Personal Data Deletion Step
nb: Trinn for sletting av personopplysninger
ru: Шаг удаления персональных данных
sr_cs: Korak u brisanju ličnih podataka

source: Personal Data Download Request
nb: Forespørsel om nedlasting av personopplysninger
ru: Запрос на загрузку персональных данных
sr_cs: Zahtev za preuzimanje ličnih podataka

source: Phone
nb: Telefon
ru: Телефон
sr_cs: Telefon

source: Phone No.
nb: Telefonnr.
ru: Телефон №.
sr_cs: Telefon br.

source: Phone Number {0} set in field {1} is not valid.
nb: Telefonnummeret {0} satt i feltet {1} er ikke gyldig.
ru: Номер телефона {0} указанный в поле {1} недействителен.
sr_cs: Broj telefona {0} postavljen u polju {1} nije validan.

source: Pick Columns
nb: Velg kolonner
ru: Выберите столбцы
sr_cs: Izaberite kolone

source: Pie
nb: Sektordiagram
ru: Пирог
sr_cs: Kružni

source: Pincode
nb: PIN-kode
ru: Пин-код
sr_cs: PIN kod

source: Pink
nb: Rosa
ru: Розовый
sr_cs: Roze

source: Placeholder
nb: Plassholder
ru: Временное содержимое
sr_cs: Rezervisani tekst

source: Plain Text
nb: Ren tekst
ru: Обычный текст
sr_cs: Obični tekst

source: Plant
nb: Produksjonsanlegg
ru: Растение
sr_cs: Postrojenje

source: Please Authorize OAuth for Email Account {0}
nb: Autoriser OAuth for e-postkonto {0}
ru: Пожалуйста, авторизуйте OAuth для учетной записи электронной почты {0}
sr_cs: Molimo Vas da autorizujete OAuth za imejl nalog {0}

source: Please Authorize OAuth for Email Account {}
nb: Autoriser OAuth for e-postkonto {}
ru: Пожалуйста, авторизуйте OAuth для учетной записи электронной почты {}
sr_cs: Molimo Vas da autorizujete OAuth za imejl nalog {}

source: Please Duplicate this Website Theme to customize.
nb: Dupliser dette nettstedstemaet for å tilpasse det.
ru: Пожалуйста, скопируйте эту тему веб-сайта для настройки.
sr_cs: Molimo Vas da duplirate ovu temu veb-sajta da biste je prilagodili.

source: Please Install the ldap3 library via pip to use ldap functionality.
nb: Installer ldap3 biblioteket via pip for å bruke ldap-funksjonalitet.
ru: Чтобы использовать функциональность ldap, установите библиотеку ldap3 через pip.
sr_cs: Molimo Vas da instalirate Idap3 biblioteku putem pip-a da biste koristili Idap funkcionalnost.

source: Please Set Chart
nb: Angi diagram
ru: Пожалуйста, установите диаграмму
sr_cs: Molimo Vas da postavite grafikon

source: Please Update SMS Settings
nb: Oppdater SMS-innstillingene
ru: Пожалуйста, обновите настройки SMS
sr_cs: Molimo Vas da ažurirate SMS podešavanja

source: Please add a subject to your email
nb: Legg til et emne i e-posten din
ru: Пожалуйста, добавьте тему к вашему электронному письму
sr_cs: Molimo Vas da dodate naslov u Vaš imejl

source: Please add a valid comment.
nb: Legg til en gyldig kommentar.
ru: Пожалуйста, добавьте обоснованный комментарий.
sr_cs: Molimo Vas da dodate validan komentar.

source: Please ask your administrator to verify your sign-up
nb: Be administratoren om å bekrefte registreringen din
ru: Попросите администратора подтвердить вашу регистрацию
sr_cs: Molimo Vas da zatražite od administratora da verifikuje Vašu registraciju

source: Please attach a file first.
nb: Legg ved en fil først.
ru: Пожалуйста, сначала прикрепите файл.
sr_cs: Molimo Vas da prvo priložite fajl.

source: Please attach an image file to set HTML for Footer.
nb: Legg ved en bildefil for å angi HTML for bunntekst.
ru: Прикрепите файл изображения, чтобы задать HTML для нижнего колонтитула.
sr_cs: Molimo Vas da priložite sliku kako biste postavili HTML za podnožje.

source: Please attach an image file to set HTML for Letter Head.
nb: Legg ved en bildefil for å sette HTML for brevhode.
ru: Прикрепите файл изображения, чтобы задать HTML для фирменного бланка.
sr_cs: Molimo Vas da priložite sliku kako biste postavili HTML za zaglavlje.

source: Please attach the package
nb: Legg ved pakken
ru: Пожалуйста, прикрепите пакет
sr_cs: Molimo Vas da priložite paket

source: Please check the filter values set for Dashboard Chart: {}
nb: Sjekk filterverdiene som er angitt for oversiktspanel-diagram: {}
ru: Проверьте значения фильтра, установленные для диаграммы панели мониторинга: {}
sr_cs: Molimo Vas da proverite vrednosti filtera postavljene za grafikon za kontrolnoj tabli: {}

source: Please check the value of "Fetch From" set for field {0}
nb: Sjekk verdien av "Hent fra" som er angitt for feltet {0}
ru: Проверьте значение параметра «Извлечь из», заданное для поля {0}
sr_cs: Molimo Vas da proverite vrednosti polja "Preuzmi iz" postavljenih za polje {0}

source: Please check your email for verification
nb: Sjekk e-post for bekreftelse
ru: Пожалуйста, проверьте свою электронную почту для подтверждения
sr_cs: Molimo Vas da proverite svoj imejl za verifikaciju

source: Please check your email login credentials.
nb: Sjekk påloggingsinformasjonen din for e-post.
ru: Проверьте данные для входа в свою электронную почту.
sr_cs: Molimo Vas da proverite svoje imejl kredencijale za prijavljivanje.

source: Please check your registered email address for instructions on how to proceed. Do not close this window as you will have to return to it.
nb: Sjekk din registrerte e-postadresse for å finne instruksjoner om hvordan du går frem. Ikke lukk dette vinduet, siden du da må gå tilbake til det.
ru: Проверьте свой зарегистрированный адрес электронной почты, чтобы получить инструкции. Не закрывайте это окно, так как вам придётся вернуться к нему.
sr_cs: Molimo Vas da proverite svoju registrovanu imejl adresu za uputstva kako da nastavite. Nemojte zatvarati ovaj prozor jer ćete morati da se vratite na njega.

source: Please click Edit on the Workspace for best results
nb: Bruk «Rediger» på arbeidsområdet for best resultat.
ru: Для достижения наилучших результатов нажмите «Изменить» в рабочей области
sr_cs: Molimo Vas da kliknete na uredi u radnom prostoru za najbolje rezultate

source: Please click on 'Export Errored Rows', fix the errors and import again.
nb: Klikk på «Eksporter feilaktige rader», rett feilene og importer på nytt.
ru: Нажмите «Экспортировать ошибочные строки», исправьте ошибки и повторите импорт.
sr_cs: Molimo Vas da kliknete na 'Izvoz redova koji sadrže grešku', ispravite greške i ponovo uvezete.

source: Please click on the following link and follow the instructions on the page. {0}
nb: Klikk følgende lenke og følg instruksjonene på siden. {0}
ru: Пожалуйста, нажмите на следующую ссылку и следуйте инструкциям на странице. {0}
sr_cs: Molimo Vas da kliknete na sledeći link i pratite uputstva na stranici. {0}

source: Please click on the following link to set your new password
nb: Klikk på følgende lenke for å angi ditt nye passord
ru: Нажмите на следующую ссылку, чтобы установить новый пароль
sr_cs: Molimo Vas da kliknete na sledeći link da biste postavili novu lozinku

source: Please confirm your action to {0} this document.
nb: Bekreft at du vil {0} dette dokumentet.
ru: Пожалуйста, подтвердите свое действие в {0} этом документе.
sr_cs: Molimo Vas da potvrdite svoju radnju kako biste {0} ovaj dokument.

source: Please contact your system manager to install correct version.
nb: Kontakt systembehandleren for å installere riktig versjon.
ru: Для установки корректной версии обратитесь к своему системному администратору.
sr_cs: Molimo Vas da kontaktirate sistem menadžera kako biste instalirali ispravnu verziju.

source: Please create Card first
nb: Opprett et kort først
ru: Пожалуйста, сначала создайте карту
sr_cs: Molimo Vas da prvo kreirate karticu

source: Please create chart first
nb: Opprett et diagram først
ru: Пожалуйста, сначала создайте диаграмму
sr_cs: Molimo Vas da prvo kreirate grafikon

source: Please delete the field from {0} or add the required doctype.
nb: Vennligst slett feltet fra {0} eller legg til den nødvendige doktypen.
ru: Пожалуйста, удалите поле из {0} или добавьте требуемый тип документа.
sr_cs: Molimo Vas da obrišete polje iz {0} ili da dodate neophodni doctype.

source: Please do not change the template headings.
nb: Ikke endre overskriftene i malen.
ru: Пожалуйста, не изменяйте заголовки шаблона.
sr_cs: Molimo Vas da ne menjate naslove šablona.

source: Please duplicate this to make changes
nb: Dupliser dette for å gjøre endringer
ru: Пожалуйста, продублируйте это, чтобы внести изменения
sr_cs: Molimo Vas da duplirate ovo kako biste napravili izmene

source: Please enable atleast one Social Login Key or LDAP or Login With Email Link before disabling username/password based login.
nb: Aktiver minst én sosial påloggingsnøkkel eller LDAP- eller logg inn med e-postlenke før du deaktiverer brukernavn-/passordbasert pålogging.
ru: Прежде чем отключать вход с помощью имени пользователя и пароля, включите хотя бы один ключ входа через социальную сеть, LDAP или вход по ссылке электронной почты.
sr_cs: Molimo Vas da omogućite barem jedan ključ za prijavljivanje putem društvenih mreža ili LDAP ili prijavljivanje putem imejl linka pre nego što onemogućite prijavu pomoću korisničkog imena i lozinke.

source: Please enable pop-ups
nb: Aktiver popup-vinduer
ru: Пожалуйста, включите всплывающие окна
sr_cs: Molimo Vas da omogućite iskačuće prozore

source: Please enable pop-ups in your browser
nb: Aktiver popup-vinduer i nettleseren din
ru: Пожалуйста, разрешите всплывающие окна в вашем браузере
sr_cs: Molimo Vas da omogućite iskačuće prozore u Vašem internet pretraživaču

source: Please enable {} before continuing.
nb: Aktiver {} før du fortsetter.
ru: Прежде чем продолжить, включите {}.
sr_cs: Molimo Vas da omogućite {} pre nego što nastavite.

source: Please ensure that your profile has an email address
nb: Sørg for at profilen din har en e-postadresse
ru: Убедитесь, что в вашем профиле указан адрес электронной почты
sr_cs: Molimo Vas da se uverite da Vaš profil sadrži imejl adresu

source: Please enter Access Token URL
nb: Skriv inn URL-adressen for tilgangstoken
ru: Введите URL-адрес токена доступа
sr_cs: Molimo Vas da uneste URL token za pristup

source: Please enter Authorize URL
nb: Skriv inn Authorize URL
ru: Пожалуйста, введите URL-адрес авторизации
sr_cs: Molimo Vas da unesete URL za autorizaciju

source: Please enter Base URL
nb: Angi omdirigerings-URL
ru: Пожалуйста, введите базовый URL
sr_cs: Molimo Vas da unesete osnovni URL

source: Please enter Client ID before social login is enabled
nb: Angi klient-ID før sosial pålogging aktiveres
ru: Пожалуйста, введите идентификатор клиента, прежде чем включить вход через социальную сеть
sr_cs: Molimo Vas da unesete klijentski ID pre nego što je prijavljivanje putem društvenih mreža omogućeno

source: Please enter Client Secret before social login is enabled
nb: Angi Client Secret før sosial innlogging kan aktiveres.
ru: Пожалуйста, введите секретный код клиента, прежде чем включить вход через социальную сеть
sr_cs: Molimo Vas da uneste tajnu klijenta pre nego što je prijavljivanje putem društvenih mreža omogućeno

source: Please enter OpenID Configuration URL
nb: Angi URL-adressen for OpenID-konfigurasjon
ru: Введите URL-адрес конфигурации OpenID
sr_cs: Molimo Vas da unesete URL za OpenID konfiguraciju

source: Please enter Redirect URL
nb: Angi omdirigerings-URL
ru: Пожалуйста, введите URL-адрес перенаправления
sr_cs: Molimo Vas da unesete URL za preusmeravanje

source: Please enter a valid email address.
nb: Angi en gyldig e-postadresse.
ru: Пожалуйста, введите действительный адрес электронной почты.
sr_cs: Molimo Vas da unesete važeću imejl adresu.

source: Please enter both your email and message so that we can get back to you. Thanks!
nb: Angi både e-postadressen og meldingen din, slik at vi kan kontakte deg. Takk!
ru: Пожалуйста, введите ваш адрес электронной почты и сообщение, чтобы мы могли с вами связаться. Спасибо!
sr_cs: Molimo Vas da unesete i svoju imejl adresu i poruku kako bismo mogli da Vam se javimo! Hvala Vam!

source: Please enter the password
nb: Angi passordet
ru: Пожалуйста, введите пароль
sr_cs: Molimo Vas da unesete lozinku

# Email Account
source: Please enter the password for: <b>{0}</b>
nb: Angi passordet for: <b>{0}</b>
ru: Введите пароль для: <b>{0}</b>
sr_cs: Molimo Vas da unesete lozinku za: <b>{0}</b>

source: Please enter valid mobile nos
nb: Angi gyldige mobilnummere
ru: Пожалуйста, введите действительные номера мобильных телефонов
sr_cs: Molimo Vas da unesete važeće brojeve mobilnih telefona

source: Please enter your new password.
nb: Angi det nye passordet ditt.
ru: Пожалуйста, введите новый пароль.
sr_cs: Molimo Vas da unesete svoju novu lozinku.

source: Please enter your old password.
nb: Angi ditt gamle passord
ru: Введите ваш старый пароль.
sr_cs: Molimo Vas da unesete svoju staru lozinku.

source: Please find attached {0}: {1}
nb: Angi vedlagt {0}: {1}
ru: Пожалуйста, найдите прикрепленный файл {0}: {1}
sr_cs: U prilogu možete pronaći {0}: {1}

source: Please login to post a comment.
nb: Logg inn for å legge inn en kommentar.
ru: Пожалуйста, войдите в систему, чтобы оставить комментарий.
sr_cs: Molimo Vas da se prijavite kako biste ostavili komentar.

source: Please make sure the Reference Communication Docs are not circularly linked.
nb: Sørg for at referansedokumentene ikke er sirkulært lenket.
ru: Пожалуйста, убедитесь, что справочные коммуникационные документы не имеют циклических ссылок.
sr_cs: Molimo Vas da se uverite da dokumenti referentne komunikacije nisu kružno povezani.

source: Please refresh to get the latest document.
nb: Oppdater for å få det nyeste dokumentet.
ru: Пожалуйста, обновите страницу, чтобы получить последнюю версию документа.
sr_cs: Molimo Vas da osvežite kako biste dobili najnoviji dokument.

source: Please remove the printer mapping in Printer Settings and try again.
nb: Skrivertilordningen i skriverinnstillingene og prøv på nytt.
ru: Пожалуйста, удалите сопоставление принтера в настройках принтера и повторите попытку.
sr_cs: Molimo Vas da uklonite mapiranje štampača u podešavanjima štampe i pokušate ponovo.

source: Please save before attaching.
nb: Lagre før vedlegging.
ru: Пожалуйста, сохраните перед прикреплением.
sr_cs: Molimo Vas da sačuvate pre nego što priložite.

source: Please save the document before assignment
nb: Lagre dokumentet før tildeling
ru: Пожалуйста, сохраните документ перед назначением
sr_cs: Molimo Vas da sačuvate dokument pre dodeljivanja

source: Please save the document before removing assignment
nb: Lagre dokumentet før du fjerner tildeling
ru: Пожалуйста, сохраните документ перед удалением назначения
sr_cs: Molimo Vas da sačuvate dokument pre uklanjanja dodeljivanja

source: Please save the form before previewing the message
ru: Пожалуйста, сохраните форму перед предварительным просмотром сообщения
sr_cs: Molimo Vas da sačuvate obrazac pre pregleda poruke

source: Please save the report first
nb: Lagre rapporten først
ru: Пожалуйста, сначала сохраните отчет
sr_cs: Molimo Vas da prvo sačuvate izveštaj

source: Please save to edit the template.
nb: Lagre for å redigere malen.
ru: Сохраните, чтобы отредактировать шаблон.
sr_cs: Molimo Vas da sačuvate da biste uredili ovaj šablon.

source: Please select DocType first
nb: Velg dokumenttype (DocType) først
ru: Сначала выберите DocType
sr_cs: Molimo Vas da prvo izaberete DocType

source: Please select Entity Type first
nb: Velg enhetstype først
ru: Сначала выберите тип объекта
sr_cs: Molimo Vas da prvo izaberete vrstu entiteta

source: Please select Minimum Password Score
nb: Velg minimum passordpoengsum
ru: Пожалуйста, выберите минимальный балл пароля
sr_cs: Molimo Vas da odaberete minimalnu ocenu jačine lozinke

source: Please select X and Y fields
nb: Velg X- og Y-feltene
ru: Пожалуйста, выберите поля X и Y
sr_cs: Molimo Vas da izaberete X i Y polja

source: Please select a DocType in options before setting filters
ru: Перед настройкой фильтров выберите DocType в параметрах

source: Please select a country code for field {1}.
nb: Velg en landskode for felt {1}.
ru: Пожалуйста, выберите код страны для поля {1}.
sr_cs: Molimo Vas da izaberete šifru države za polje {1}.

source: Please select a file first.
nb: Velg en fil først.
ru: Сначала выберите файл.
sr_cs: Molimo Vas da prvo izaberete fajl.

source: Please select a file or url
nb: Velg en fil eller URL
ru: Пожалуйста, выберите файл или URL
sr_cs: Molim Vas da izaberete fajl ili URL

source: Please select a valid csv file with data
nb: Velg en gyldig csv-fil med data
ru: Пожалуйста, выберите действительный CSV-файл с данными
sr_cs: Molimo Vas da izaberete važeći CSV fajl sa podacima

source: Please select a valid date filter
nb: Velg et gyldig datofilter
ru: Пожалуйста, выберите допустимый фильтр по дате
sr_cs: Molimo Vas da izaberete važeći filter da datum

source: Please select applicable Doctypes
nb: Vennligst velg relevante dokumenttyper (DocType)
ru: Пожалуйста, выберите применимые типы документов
sr_cs: Molimo Vas da izaberete primenjive DocType-ove

source: Please select atleast 1 column from {0} to sort/group
nb: Velg minst én kolonne fra {0} for å sortere/gruppere
ru: Выберите хотя бы 1 столбец из {0} для сортировки/группировки
sr_cs: Molimo Vas da izaberete barem 1 kolonu iz {0} za sortiranje/grupisanje

source: Please select prefix first
nb: Vennligst velg prefiks først
ru: Пожалуйста, сначала выберите префикс
sr_cs: Molimo Vas da prvo izaberete prefiks

source: Please select the Document Type.
nb: Velg dokumenttypen (DocType)
ru: Пожалуйста, выберите тип документа.
sr_cs: Molimo Vas da izaberete vrstu dokumenta.

source: Please select the LDAP Directory being used
nb: Velg LDAP-katalogen som brukes
ru: Выберите используемый каталог LDAP
sr_cs: Molimo Vas da izaberete LDAP direktorijum koji se koristi

source: Please select {0}
nb: Velg {0}
ru: Пожалуйста, выберите {0}
sr_cs: Molimo Vas da izaberete {0}

source: Please set Email Address
nb: Angi e-postadresse
ru: Пожалуйста, укажите адрес электронной почты
sr_cs: Molimo Vas da postavite imejl adresu

source: Please set a printer mapping for this print format in the Printer Settings
nb: Angi en skrivertilordning for dette utskriftsformatet i skriverinnstillingene
ru: Установите сопоставление принтера для этого формата печати в настройках принтера
sr_cs: Molimo Vas da postavite mapiranje štampača za ovaj format štampe u podešavanjima štampe

source: Please set filters
nb: Angi filtre
ru: Пожалуйста, установите фильтры
sr_cs: Molimo Vas da postavite filtere

source: Please set filters value in Report Filter table.
nb: Angi filterverdi i rapportfiltertabellen.
ru: Пожалуйста, установите значение фильтров в таблице Фильтр Отчета.
sr_cs: Molimo Vas da postavite vrednosti filtera u tabeli filter izveštaja.

source: Please set the document name
nb: Angi dokumenttypen (DocType)
ru: Пожалуйста, укажите название документа
sr_cs: Molimo Vas da postavite naziv dokumenta

source: Please set the following documents in this Dashboard as standard first.
nb: Angi følgende dokumenter i dette oversiktspanelet som standard først.
ru: Сначала установите следующие документы на этой панели управления как стандартные.
sr_cs: Molimo Vas da prvo postavite sledeća dokumenta u ovoj kontrolnoj tabli kao standardna.

source: Please set the series to be used.
nb: Angi hvilken serie som skal brukes.
ru: Укажите серию, которую необходимо использовать.
sr_cs: Molimo Vas da postavite seriju koja će se koristiti.

source: Please setup SMS before setting it as an authentication method, via SMS Settings
nb: Konfigurer SMS før du angir det som autentiseringsmetode, via SMS-innstillinger
ru: Пожалуйста, настройте SMS перед использованием его в качестве метода аутентификации в настройках SMS
sr_cs: Molimo Vas da postavite SMS pre nego što ga postavite kao metod autentifikacije, putem SMS podešavanja

source: Please setup a message first
nb: Opprett en melding først
ru: Пожалуйста, сначала настройте сообщение
sr_cs: Molimo Vas da prvo postavite poruku

source: Please setup default outgoing Email Account from Settings > Email Account
nb: Konfigurer standard utgående e-postkonto fra Innstillinger > E-postkonto
ru: Настройте исходящую учетную запись электронной почты по умолчанию в разделе «Настройки» > «Учетная запись электронной почты»
sr_cs: Molimo Vas da postavite podrazumevani izlazni imejl nalog iz Podešavanja > Imejl nalog

source: Please setup default outgoing Email Account from Tools > Email Account
nb: Konfigurer standard utgående e-postkonto fra Verktøy > E-postkonto
ru: Настройте учетную запись исходящей электронной почты по умолчанию в меню Инструменты > Учетная запись электронной почты
sr_cs: Molimo Vas da postavite podrazumevani izlazni imejl nalog iz Alati > Imejl nalog

source: Please specify
nb: Spesifiser
ru: Пожалуйста, сформулируйте
sr_cs: Molimo Vas da navedete

source: Please specify a valid parent DocType for {0}
nb: Spesifiser en gyldig overordnet dokumenttype (DocType) for {0}
ru: Укажите допустимый родительский DocType для {0}
sr_cs: Molimo Vas da navedete važeći matični DocType za {0}

source: Please specify at least 10 minutes due to the trigger cadence of the scheduler
nb: Spesifiser minst 10 minutter på grunn av utløserkadensen til planleggeren.
ru: Пожалуйста, укажите не менее 10 минут из-за частоты срабатывания планировщика
sr_cs: Molimo Vas da navedete najmanje 10 minuta zbog učestalosti pokretanja planera

source: Please specify the field from which to attach files
ru: Пожалуйста, укажите поле, из которого следует прикрепить файлы
sr_cs: Molimo Vas da navedete iz kog polja želite da priložite fajlove

source: Please specify the minutes offset
nb: Spesifiser minuttforskyvningen
ru: Пожалуйста, укажите смещение минут
sr_cs: Molimo Vas da navedete odstupanje i minutima

source: Please specify which date field must be checked
nb: Spesifiser hvilket datofelt som skal krysses av
ru: Пожалуйста, укажите, какое поле даты необходимо проверить
sr_cs: Molimo Vas da navedete koje polje za datum mora biti provereno

source: Please specify which datetime field must be checked
nb: Spesifiser hvilket datetime-felt som må sjekkes
ru: Пожалуйста, укажите, какое поле даты и времени необходимо проверить
sr_cs: Molimo Vas da navedete koje polje za datum i vreme mora biti provereno

source: Please specify which value field must be checked
nb: Spesifiser hvilket verdifelt som skal krysses av
ru: Пожалуйста, укажите, какое поле значения необходимо проверить
sr_cs: Molimo Vas da navedete koje polje za vrednost mora biti provereno

source: Please try again
nb: Prøv igjen
ru: Пожалуйста, попробуйте еще раз
sr_cs: Molimo Vas da pokušate ponovo

source: Please update {} before continuing.
nb: Oppdater {} før du fortsetter.
ru: Пожалуйста, обновите {} перед продолжением.
sr_cs: Molimo Vas da ažurirate {} pre nego što nastavite.
