Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: {0}/{1} complete | Please leave this tab open until completion.
nb: {0}/{1} fullført | La denne fanen være åpen til den er fullført.
ru: {0}/{1} complete | Пожалуйста, оставьте эту вкладку открытой до завершения.
sr_cs: {0}/{1} završeno | Ostavite ovu karticu otvorenom dok se proces ne završi.

source: {0}: '{1}' ({3}) will get truncated, as max characters allowed is {2}
nb: {0}: '{1}' ({3}) vil bli avkortet, da maks tillatte tegn er {2}
ru: {0}: '{1}' ({3}) будет усечен, так как максимальное количество символов {2}
sr_cs: {0}: '{1}' ({3}) će biti skraćeno, jer je maksimalan broj dozvoljenih karaktera {2}

source: {0}: Cannot set Amend without Cancel
nb: {0}: Kan ikke angi Korriger uten å avbryte
ru: {0}: Невозможно установить "Изменить" без "Отменить
sr_cs: {0}: Ne može se postaviti izmena bez otkazivanja

source: {0}: Cannot set Assign Amend if not Submittable
nb: {0}: Kan ikke angi Korreksjon hvis den ikke kan registreres
ru: {0}: Невозможно назначить поправку, если она не подлежит отправке
sr_cs: {0}: Ne može se postaviti dodeljena izmena ukoliko nije moguće podneti

source: {0}: Cannot set Assign Submit if not Submittable
nb: {0}: Kan ikke angi Registrert hvis den ikke kan registreres
ru: {0}: Невозможно назначить отправку, если она не подлежит отправке
sr_cs: {0}: Ne može se postaviti dodeljeno podnošenje ukoliko nije moguće podneti

source: {0}: Cannot set Cancel without Submit
nb: {0}: Kan ikke angi Avbryt uten å registrere
ru: {0}: Невозможно установить Отмена без Отправки
sr_cs: {0}: Ne može se postaviti otkazivanje bez podnošenja

source: {0}: Cannot set Import without Create
nb: {0}: Kan ikke angi import uten å opprette
ru: {0}: Невозможно установить импорт без Создать
sr_cs: {0}: Ne može se postaviti uvoz bez kreiranja

source: {0}: Cannot set Submit, Cancel, Amend without Write
nb: {0}: Kan ikke angi Registrer, Avbryt, Korriger uten å skrive
ru: {0}: Невозможно установить "Отправить", "Отменить", "Изменить" без записи
sr_cs: {0}: Ne može se postaviti podnošenje, otkazivanje ili dopuna bez izmene

source: {0}: Cannot set import as {1} is not importable
nb: {0}: Kan ikke angi import ettersom {1} ikke kan importeres
ru: {0}: Невозможно установить импорт, поскольку {1} не подлежит импорту
sr_cs: {0}: Ne može se postaviti uvoz kao {1} jer nije moguće uvesti

source: {0}: Failed to attach new recurring document. To enable attaching document in the auto repeat notification email, enable {1} in Print Settings
nb: {0}: Kunne ikke legge ved nytt gjentakende dokument. For å aktivere vedlegg av dokument i e-postvarslingen for automatisk gjentakelse, aktiver {1} i utskriftsinnstillingene
ru: {0}: Не удалось прикрепить новый повторяющийся документ. Чтобы включить прикрепление документа в уведомлении об автоматическом повторе, включите {1} в Настройках печати
sr_cs: {0}: Neuspešno dodavanje novog ponavljajućeg dokumenta. Da biste omogućili dodavanje dokumenta u imejl automatska obaveštenja, omogućite {1} u podešavanjima štampe

source: {0}: Field '{1}' cannot be set as Unique as it has non-unique values
nb: {0}: Felt '{1}' kan ikke angis som unikt, da det har ikke-unike verdier
ru: {0}: Поле '{1}' не может быть установлено как уникальное, так как оно имеет неуникальные значения
sr_cs: {0}: Polje '{1}' ne može biti postavljeno kao jedinstveno jer sadrži nejedinstvene vrednosti

source: {0}: Field {1} in row {2} cannot be hidden and mandatory without default
nb: {0}: Felt {1} på rad {2} kan ikke skjules og er påkrevet uten standard
ru: {0}: Поле {1} в строке {2} не может быть скрытым и обязательным для заполнения по умолчанию
sr_cs: {0}: Polje {1} u redu {2} ne može biti sakriveno i obavezno bez podrazumevane vrednosti

source: {0}: Field {1} of type {2} cannot be mandatory
nb: {0}: Felt {1} av typen {2} kan ikke være påkrevet
ru: {0}: Поле {1} типа {2} не может быть обязательным
sr_cs: {0}: Polje {1} vrste {2} ne može biti obavezno

source: {0}: Fieldname {1} appears multiple times in rows {2}
nb: {0}: Feltnavn {1} vises flere ganger i radene {2}
ru: {0}: Имя поля {1} встречается несколько раз в строках {2}
sr_cs: {0}: Naziv polja {1} se pojavljuje više puta u redovima {2}

source: {0}: Fieldtype {1} for {2} cannot be unique
nb: {0}: Fieldtype {1} for {2} kan ikke være unik
ru: {0}: Тип поля {1} для {2} не может быть уникальным
sr_cs: {0}: Vrsta polja {1} za {2} ne može biti jedinstveno

source: {0}: No basic permissions set
nb: {0}: Ingen basisrettigheter er angitt
ru: {0}: Базовые разрешения не установлены
sr_cs: {0}: Osnovne dozvole nisu postavljene

source: {0}: Only one rule allowed with the same Role, Level and {1}
nb: {0}: Bare én regel tillatt med samme rolle, nivå og {1}
ru: {0}: Разрешено только одно правило с одинаковой ролью, уровнем и {1}
sr_cs: {0}: Isključivo je dozvoljeno samo jedno pravilo sa istom ulogom, nivoom i {1}

source: {0}: Options must be a valid DocType for field {1} in row {2}
nb: {0}: Alternativer må være en gyldig dokumenttype (DocType) for feltet {1} i raden {2}
ru: {0}: Параметры должны быть допустимым DocType для поля {1} в строке {2}
sr_cs: {0}: Opcije moraju da budu validni DocType za polje {1} u redu {2}

source: {0}: Options required for Link or Table type field {1} in row {2}
nb: {0}: Påkrevde alternativer for feltet Lenke eller Tabell {1} i rad {2}
ru: {0}: Параметры, необходимые для поля типа "Ссылка" или "Таблица" {1} в строке {2}
sr_cs: {0}: Opcije su obavezne za vrstu polja link ili tabela {1} u redu {2}

source: {0}: Options {1} must be the same as doctype name {2} for the field {3}
nb: {0}: Alternativene {1} må være de samme som navnet på dokumenttype (DocType) {2} for feltet {3}
ru: {0}: Параметры {1} должны быть такими же, как имя doctype {2} для поля {3}
sr_cs: {0}: Opcije {1} moraju biti iste kao naziv DocType-a {2} za polje {3}

source: {0}: Other permission rules may also apply
nb: {0}: Andre tillatelsesregler kan også gjelde
ru: {0}: Могут применяться и другие правила выдачи разрешений
sr_cs: {0}: Mogu se primeniti i druga pravila dozvola

source: {0}: Permission at level 0 must be set before higher levels are set
nb: {0}: Rettigheter på nivå 0 må angis før høyere nivåer angis
ru: {0}: Разрешение на уровне 0 должно быть установлено до установки более высоких уровней
sr_cs: {0}: Dozvola na nivou 0 mora biti postavljena pre viših nivoa

source: {0}: You can increase the limit for the field if required via {1}
nb: {0}: Du kan øke grensen for feltet om nødvendig via {1}
ru: {0}: При необходимости вы можете увеличить лимит для поля с помощью {1}
sr_cs: {0}: Možete povećati ograničenje za ovo polje ukoliko je potrebno putem {1}

source: {0}: fieldname cannot be set to reserved keyword {1}
nb: {0}: feltnavn kan ikke settes til reservert nøkkelord {1}
ru: {0}: имя поля не может быть задано как зарезервированное ключевое слово {1}
sr_cs: {0}: naziv polja ne sme da sadrži rezervisane reči {1}

source: {0}: {1} is set to state {2}
nb: {0}: {1} er satt til tilstand {2}
ru: {0}: {1} устанавливается в состояние {2}
sr_cs: {0}: {1} je postavljeno na stanje {2}

source: {0}: {1} vs {2}
ru: {0}: {1} против {2}
sr_cs: {0}: {1} u odnosu na {2}

source: {0}:Fieldtype {1} for {2} cannot be indexed
nb: {0}:Fieldtype {1} for {2} kan ikke indekseres
ru: {0}:Тип поля {1} для {2} не может быть индексирован
sr_cs: {0}: naziv polja {1} za {2} ne može biti indeksiran

source: {1} saved
nb: {1} lagret
ru: {1} сохранено
sr_cs: {1} sačuvano

source: {count} cell copied
nb: {count} celle kopiert
ru: {count} ячейка скопирована
sr_cs: {count} ćelija kopirano

source: {count} cells copied
nb: {count} celler kopiert
ru: {count} ячеек скопировано
sr_cs: {count} ćelija kopirano

source: {count} row selected
nb: {count} rad valgt
ru: {count} строка выбрана
sr_cs: {count} red izabran

source: {count} rows selected
nb: {count} rader valgt
ru: {count} строк выбрано
sr_cs: {count} redova izabrano

source: {{{0}}} is not a valid fieldname pattern. It should be {{field_name}}.
nb: {{{0}}} er ikke et gyldig feltnavnmønster. Det må være {{field_name}}.
ru: {{{0}}} не является правильным шаблоном имени поля. Должно быть {{field_name}}.
sr_cs: {{{0}}} nije ispravan format naziva polja. Trebalo bi da bude {{field_name}}.

source: {} Complete
nb: {} Fullført
ru: {} Завершено
sr_cs: {} završeno

source: {} Invalid python code on line {}
nb: {} Ugyldig python-kode på linje {}
ru: {} Неверный код Python в строке {}
sr_cs: {} Nevažeći python kod na liniji {}

source: {} Possibly invalid python code. <br>{}
nb: {} Muligens ugyldig python-kode. <br>{}
ru: {} Возможно, неверный код python. <br>{}
sr_cs: {} Potencijalno nevažeći python kod. <br>{}

source: {} does not support automated log clearing.
nb: {} støtter ikke automatisk sletting av loggfiler.
ru: {} не поддерживает автоматическую очистку логов.
sr_cs: {} ne podržava automatsko čišćenje evidencija.

source: {} field cannot be empty.
nb: {}-feltet kan ikke være tomt.
ru: Поле {} не должно быть пустым.
sr_cs: {} polje ne može biti prazno.

source: {} has been disabled. It can only be enabled if {} is checked.
nb: {} er deaktivert. Den kan bare aktiveres hvis {} er merket av.
ru: {} было отключено. Может быть включён только если отметить {}.
sr_cs: {} je onemogućeno. Može se omogućiti samo ukoliko je {} označeno.

source: {} is not a valid date string.
nb: {} er ikke en gyldig datostreng.
ru: {} не является допустимой строкой даты.
sr_cs: {} nije ispravan datum u tekstualnom formatu.

source: {} not found in PATH! This is required to access the console.
nb: {} ikke funnet i PATH! Dette er påkrevd for å få tilgang til konsollen.
ru: {} не найден в PATH! Это необходимо для доступа к консоли.
sr_cs: {} nije pronađen PATH! Ovo je neophodno za pristup konzoli.

source: {} not found in PATH! This is required to restore the database.
nb: {} ikke funnet i PATH! Dette er påkrevd for å gjenopprette databasen.
ru: {} не найден в PATH! Это необходимо для восстановления базы данных.
sr_cs: {} nije pronađen PATH! Ovo je neophodno za obnovu baze podataka.

source: {} not found in PATH! This is required to take a backup.
nb: {} ikke funnet i PATH! Dette er nødvendig for å ta en sikkerhetskopi.
ru: {} не найден в PATH! Это необходимо для создания резервной копии.
sr_cs: {} nije pronađen PATH! Ovo je neophodno za pravljenje rezervne kopije.

source: ← Back to upload files
nb: ← Tilbake til opplasting av filer
ru: ← Вернуться к загрузке файлов
sr_cs: ← Nazad na otpremanje fajlova

source: A7
sr_cs: А7

source: Active Directory
nb: Aktiv mappe
sr_cs: Aktivan direktorijum

source: Alerts and Notifications
nb: Alarmer og Varsler
sr_cs: Upozorenja i obaveštenja

source: Alias cannot be a SQL keyword: {0}
nb: Alias kan ikke være et SQL-nøkkelord: {0}
sr_cs: Pseudonim ne može biti SQL rezervisana reč: {0}

source: Allow Older Web View Links (Insecure)
nb: Tillat eldre nettvisningslenker (usikkert)
sr_cs: Dozvoli starije linkove za veb-prikaz (nesigurno)

source: App ID
sr_cs: ID aplikacije

source: Automation
nb: Automatisering
sr_cs: Automatizacija

source: B2
sr_cs: B3

source: Blocked
nb: Blokkert
sr_cs: Blokirano

source: Can Read
nb: Kan lese
sr_cs: Može da čita

source: Can Share
nb: Kan dele
sr_cs: Može da deli

source: Can Submit
nb: Kan registrere
sr_cs: Može da podnese

source: Can Write
nb: Kan skrive
sr_cs: Može da menja

source: DefaultValue
nb: Standardverdi
sr_cs: Podrazumevana vrednost

source: Deleted Documents
nb: Slettede dokumenter
sr_cs: Obrisani dokumenti

source: DocField
nb: Dokumentfelt
sr_cs: Polje dokumenta

source: DocPerm
sr_cs: Dozvola dokumenta

source: DocShare
sr_cs: Deljenje dokumenta

source: ESC
sr_cs: IZLAZ

source: Email
nb: E-post
sr_cs: Imejl

source: Email ID
nb: E-post-ID
sr_cs: Imejl ID

source: Email Id
nb: E-post-ID
sr_cs: Imejl ID

source: Enter Email Recipient(s)
nb: Skriv inn e-postmottaker(e)
sr_cs: Unesite primaoce imejla

source: Error parsing nested filters: {0}
nb: Feil ved parsing av nestede filtre: {0}
sr_cs: Greška prilikom obrade ugnježdenih filtera: {0}

source: Filter fields cannot contain backticks (`).
nb: Filterfelt kan ikke inneholde backticks (`).
sr_cs: Polja filtera ne mogu sadržati backticks (`).

source: Force Show
sr_cs: Prisilno prikazivanje

source: Fw: {0}
sr_cs: Prosleđeno: {0}

source: Get more insights with
nb: Få mer innsikt med
sr_cs: Ostvarite dublji uvid uz

source: Help on Search
nb: Hjelp med søk
sr_cs: Pomoć pri pretrazi

source: Icon
nb: Ikon
sr_cs: Ikonica

source: Import Data
nb: Importer data
sr_cs: Uvezi podatke

source: Int
nb: Heltall
sr_cs: Ceo broj

source: Invalid argument type: {0}. Only strings, numbers, and None are allowed.
nb: Ugyldig argumenttype: {0}. Bare strenger, tall og None er tillatt.
sr_cs: Nevažeća vrsta argumenta: {0}. Dozvoljeni su tekst, broj i None.

source: Invalid field name in function: {0}. Only simple field names are allowed.
nb: Ugyldig feltnavn i funksjon: {0}. Bare enkle feltnavn er tillatt.
sr_cs: Nevažeći naziv polja u funkciji: {0}. Dozvoljeni su samo jednostavni nazivi polja.

source: Invalid function dictionary format
nb: Ugyldig dict-format for funksjon
sr_cs: Nevažeći format rečnika funkcije

source: Invalid string literal format: {0}
nb: Ugyldig format for strengliteral: {0}
sr_cs: Nevažeći format tekstualnog izraza: {0}

source: Manage your data
nb: Administrer dataene dine
sr_cs: Upravljaj svojim podacima

source: My Workspaces
nb: Mine arbeidsområder
sr_cs: Moji radni prostori

source: No new notifications
nb: Ingen nye varsler
sr_cs: Nema novih obaveštenja

# Title of the 'row number' column
source: No.
nb: Nr.
sr_cs: Br.

source: Nomatim
sr_cs: Nomatin

source: OpenLDAP
sr_cs: OpenLPAD

source: Potentially dangerous content in string literal: {0}
nb: Potensielt farlig innhold i strengliteral: {0}
sr_cs: Potencijalno opasan sadržaj u tekstualnom izrazu: {0}

source: Print Format Builder (New)
nb: Skriv ut Formateringsbygger (ny)
sr_cs: Alat za kreiranje formata štampe (Novo)

source: Printing
nb: Utskrift
sr_cs: Štampanje

source: Res: {0}
nb: Respons: {0}
sr_cs: Odgovor: {0}

source: Reverse Icon Color
nb: Omvendt ikonfarge
sr_cs: Obrni boju ikonice

source: SQL Explain
nb: Spørringsplan (EXPLAIN)
sr_cs: Objašnjenje SQL upita

source: SWATCHES
sr_cs: PALETA BOJA

source: Search or type a command ({0})
nb: Søk eller skriv en kommando ({0})
sr_cs: Pretraži ili unesi komandu ({0})

source: Select an app to continue
nb: Velg en app for å fortsette
sr_cs: Izaberi aplikaciju za nastavak

source: Set Filters for {0}
nb: Angi filtre for {0}
sr_cs: Postavi filtere za {0}

source: Sr No.
nb: Nr.
sr_cs: Sr br.

source: StartTLS
sr_cs: Pokreni TLS

source: Switch to Frappe CRM for smarter sales
nb: Bytt til Frappe CRM for smartere salg
sr_cs: Prebaci se na Frappe CRM za pametniju prodaju

source: TOS URI
sr_cs: URI uslova korišćenja

source: Test_Folder
sr_cs: Test_Datoteka

source: Tools
nb: Verktøy
sr_cs: Alati

source: Tracking
nb: Sporing
sr_cs: Praćenje

source: UTM Medium
sr_cs: UTM medijum

source: Unescaped quotes in string literal: {0}
nb: Ubeskyttede anførselstegn i strengliteral: {0} ✅
sr_cs: Navodnici nisu pravilno izbegnuti u tekstualnom izrazu: {0}

source: Unsupported function or invalid field name: {0}
nb: Ikke-støttet funksjon eller ugyldig feltnavn: {0}
sr_cs: Nepodržana funkcija ili neispravan naziv polja: {0}

source: Unzip
nb: Pakk ut
sr_cs: Izdvoj

source: Upgrade your support experience with Frappe Helpdesk
nb: Få bedre support med Frappe Helpdesk
sr_cs: Nadogradite Vaše iskustvo podrške sa Frappe Helpdesk

source: Web Site
nb: Nettsted
sr_cs: Veb-sajt

source: Workflow Builder allows you to create workflows visually. You can drag and drop states and link them to create transitions. Also you can update thieir properties from the sidebar.
nb: Med Arbeidsflytbygger kan du lage arbeidsflyter visuelt. Du kan dra og slippe tilstander og koble dem sammen for å lage overganger. Du kan også oppdatere egenskapene deres fra sidefeltet.
sr_cs: Uređivač radnog toka Vam dozvoljava da vizualno kreirate radne tokove. Možete prevlačiti i puštati stanja i povezivati ih kako biste napravili tranzicije. Takođe, možete ažurirati njihova svojstva putem bočne trake.

source: You have unseen notifications
nb: Du har usette varsler
sr_cs: Imate nepročitana obaveštenja

source: _report
sr_cs: _izveštaj

source: list
nb: liste
sr_cs: lista

source: module
nb: modul
sr_cs: modul

source: page
nb: side
sr_cs: stranica

source: processlist
nb: prosessliste
sr_cs: lista procesa

source: {0} ${skip_list ? "" : type}
sr_cs: {0} ${skip_list ? "" : vrsta}

source: {0} Tree
nb: {0} Tre
sr_cs: {0} stablo

source: {0} Web page views
nb: {0} Nettsidevisninger
sr_cs: {0} pregleda veb-stranice

source: {0} Workspace
nb: {0} Arbeidsområde
sr_cs: {0} radni prostor

source: {0} fields cannot contain backticks (`): {1}
nb: {0} felt kan ikke inneholde backticks (`): {1}
sr_cs: Polja {0} ne smeju da sadrže backticks (`): {1}

source: {0} records are retained for {1} days.
nb: {0} oppbevares i {1} dager.
sr_cs: {0} zapisa se čuva {1} dana.

source: {} Published
nb: {} Publisert
sr_cs: {} objavljeno

source: Ctrl + Down
nb: Ctrl + ned

source: Ctrl + Up
nb: Ctrl + opp

source: Geoapify
nb: Geopify

source: Sr
nb: Nr.

source: jane@example.com
nb: janne@eksempel.no

source: link
nb: lenke

source: query-report
nb: spørringsrapport

source: twitter
nb: Twitter(X)

source: vscode
nb: vskode
