Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Failed to evaluate conditions: {}
nb: Mislyktes med å evaluere betingelser: {}
ru: Не удалось оценить условия: {}
sr_cs: Neuspešna evaluacija uslova: {}

source: Failed to export python type hints
nb: Mislyktes med å eksportere hint for python-typen
ru: Не удалось экспортировать подсказки типов Python
sr_cs: Neuspešan izvoz python oznaka tipova

source: Failed to generate names from the series
nb: Mislyktes med å generere navn fra serien
ru: Не удалось сгенерировать имена из серии
sr_cs: Neuspešno generisanje naziva iz serija

source: Failed to generate preview of series
nb: Mislyktes med å generere forhåndsvisning av serien
ru: Не удалось создать предварительный просмотр серии
sr_cs: Neuspešno generisanje pregleda serija

source: Failed to get method for command {0} with {1}
nb: Klarte ikke å hente metode for kommandoen {0} med {1}
ru: Не удалось получить метод для команды {0} с {1}
sr_cs: Neuspešno dobiti metodu za komandu {0} sa {1}

source: Failed to get method {0} with {1}
nb: Klarte ikke å hente metoden {0} med {1}
ru: Не удалось получить метод {0} с {1}
sr_cs: Neuspešno dobiti metodu {0} sa {1}

source: Failed to get site info
nb: Kunne ikke hente sideinformasjon
ru: Не удалось получить информацию о сайте
sr_cs: Neuspešno dobijanje informacija o sajtu

source: Failed to import virtual doctype {}, is controller file present?
nb: Kunne ikke importere virtuell dokumenttype (DocType) {}. Finnes kontrollerfilen?
ru: Не удалось импортировать виртуальный doctype {}. Присутствует ли файл контроллера?
sr_cs: Neuspešan pokušaj uvoza virtuelnog doctype {}, da li je fajl kontrolera prisutan?

source: Failed to optimize image: {0}
nb: Kunne ikke optimalisere bilde: {0}
ru: Не удалось оптимизировать изображение: {0}
sr_cs: Neuspešno optimizovanje slike: {0}

source: Failed to render message: {}
nb: Kunne ikke gjengi melding: {}
ru: Не удалось отобразить сообщение: {}
sr_cs: Neuspešno renderovanje poruke: {0}

source: Failed to render subject: {}
nb: Kunne ikke gjengi emne: {}
ru: Не удалось отобразить тему: {}
sr_cs: Nije moguće prikazati naslov: {0}

source: Failed to request login to Frappe Cloud
nb: Kunne ikke be om pålogging til Frappe Cloud
ru: Не удалось запросить вход в Frappe Cloud
sr_cs: Neuspešan pokušaj prijave na Frappe Cloud

source: Failed to send email with subject:
nb: Kunne ikke sende e-post med emne:
ru: Не удалось отправить письмо с темой:
sr_cs: Neuspešan pokušaj slanja imejla sa naslovom:

source: Failed to send notification email
nb: Kunne ikke sende e-postvarsel
ru: Ошибка отправки email с подтверждением
sr_cs: Neuspešan pokušaj slanja imejla sa obaveštenjem

source: Failed to update global settings
nb: Feil ved oppdatering av globale innstillinger
ru: Не удалось обновить глобальные настройки
sr_cs: Neuspešno ažuriranje globalnih podešavanja

source: Failed while calling API {0}
nb: Mislyktes under kalling av API {0}
ru: Неудача при вызове API {0}
sr_cs: Neuspeh prilikom pozivanja API-ja {0}

source: Failing Scheduled Jobs (last 7 days)
nb: Mislykkede planlagte jobber (siste 7 dager)
ru: Невыполненные запланированные задания (за последние 7 дней)
sr_cs: Neuspešni zakazani zadaci (poslednjih 7 dana)

source: Failure
nb: Feil
ru: Отказ
sr_cs: Neuspeh

source: Failure Rate
nb: Feilfrekvens
ru: Частота отказов
sr_cs: Stopa neuspeha

source: Fax
nb: Faks
ru: Факс
sr_cs: Faks

source: Feedback
nb: Tilbakemelding
ru: Обратная связь
sr_cs: Povratna informacija

source: Female
nb: Kvinne
ru: Женщина
sr_cs: Žensko

source: Fetch From
nb: Hent fra
ru: Получить из
sr_cs: Preuzmi iz

source: Fetch Images
nb: Hent bilder
ru: Получить изображения
sr_cs: Preuzmi slike

source: Fetch attached images from document
nb: Hent vedlagte bilder fra dokumentet
ru: Извлечь прикрепленные изображения из документа
sr_cs: Preuzmi priložene slike iz dokumenata

source: Fetch on Save if Empty
nb: Hent ved lagring hvis tom
ru: Выборка при сохранении, если пусто
sr_cs: Preuzmi pri čuvanju ukoliko je prazno

source: Fetching default Global Search documents.
nb: Henter standard globale søkedokumenter.
ru: Извлечение документов глобального поиска по умолчанию.
sr_cs: Preuzmi podrazumevane dokumente za globalnu pretragu.

source: Fetching fields from {0}...
ru: Извлечение полей из {0}...
sr_cs: Preuzimanje polja iz {0}...

source: Field
nb: Felt
ru: Поле
sr_cs: Polje

source: Field "route" is mandatory for Web Views
nb: Feltet "route" er obligatorisk for webvisninger
ru: Поле «маршрут» является обязательным для веб-просмотров
sr_cs: Polje "putanja" je obavezno za veb-prikaze

source: Field "title" is mandatory if "Website Search Field" is set.
nb: Feltet «tittel» er obligatorisk hvis «Nettstedssøkefelt» er angitt.
ru: Поле "Заголовок" является обязательным, если установлено "Поле поиска по веб-сайту".
sr_cs: Polje "naslov" je obavezno ukoliko je postavljeno "Polje za pretragu na veb-sajtu".

source: Field "value" is mandatory. Please specify value to be updated
nb: Feltet "verdi" er påkrevet. Spesifiser verdien som skal oppdateres
ru: Поле "Значение" обязательно для заполнения. Укажите значение для обновления
sr_cs: Polje "vrednost" je obavezno. Molimo Vas da navedete vrednost koja treba da se ažurira

source: Field <code>{0}</code> not found in {1}
ru: Поле <code>{0}</code> не найдено в {1}

source: Field Description
nb: Feltbeskrivelse
ru: Описание поля
sr_cs: Opis polja

source: Field Missing
nb: Felt mangler
ru: Поле отсутствует
sr_cs: Polje nedostaje

source: Field Name
nb: Feltnavn
ru: Название поля
sr_cs: Naziv polja

source: Field Orientation (Left-Right)
nb: Feltorientering (venstre-høyre)
ru: Ориентация поля (слева-направо)
sr_cs: Orijentacija polja (Levo-Desno)

source: Field Orientation (Top-Down)
nb: Feltorientering (ovenfra og ned)
ru: Ориентация на поле (сверху вниз)
sr_cs: Orijentacija polja (Gore-Dole)

source: Field Template
nb: Feltmal
ru: Шаблон поля
sr_cs: Šablon polja

source: Field Type
nb: Felttype
ru: Тип поля
sr_cs: Vrsta polja

source: Field not permitted in query
nb: Feltet er ikke tillatt i spørringen
ru: Поле не разрешено в запросе
sr_cs: Polje nije dozvoljeno u redu

source: Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)
nb: Felt som representerer arbeidsflytstatusen for transaksjonen (hvis feltet ikke finnes, opprettes et nytt skjult tilpasset felt)
ru: Поле, представляющее состояние рабочего процесса транзакции (если поле отсутствует, будет создано новое скрытое пользовательское поле)
sr_cs: Polje koje predstavlja stanje radnog toka transakcije (ukoliko polje nije prisutno, biće kreirano novo skriveno prilagođeno polje)

source: Field to Track
nb: Felt som skal spores
ru: От поля к дорожке
sr_cs: Polje za praćenje

source: Field type cannot be changed for {0}
nb: Felttypen kan ikke endres for {0}
ru: Тип поля не может быть изменен для {0}
sr_cs: Vrsta polja ne može biti promenjena za {0}

source: Field {0} does not exist on {1}
nb: Feltet {0} finnes ikke på {1}
ru: Поле {0} не существует на {1}
sr_cs: Polje {0} ne postoji u {1}

source: Field {0} is referring to non-existing doctype {1}.
nb: Feltet {0} refererer til en ikke-eksisterende dokumenttype (DocType) {1}.
ru: Поле {0} ссылается на несуществующий тип документа {1}.
sr_cs: Polje {0} se odnosi na nepostojeći doctype {1}.

source: Field {0} must be a virtual field to support virtual doctype.
ru: Поле {0} должно быть виртуальным полем для поддержки виртуального типа документа.
sr_cs: Polje {0} mora biti virtuelno da bi podržavalo virtuelni DocType.

source: Field {0} not found.
nb: Felt {0} ble ikke funnet.
ru: Поле {0} не найдено.
sr_cs: Polje {0} nije pronađeno.

source: Field {0} on document {1} is neither a Mobile number field nor a Customer or User link
nb: Feltet {0} på dokumentet {1} er verken et mobilnummerfelt eller en kunde- eller brukerlenke
ru: Поле {0} в документе {1} не является ни полем номера мобильного телефона, ни ссылкой клиента или пользователя
sr_cs: Polje {0} u dokumentu {1} nije ni polje za mobilni broj, ni link za kupca ili korisnika

source: Fieldname
nb: Feltnavn
ru: Имя поля
sr_cs: Naziv polja

source: Fieldname '{0}' conflicting with a {1} of the name {2} in {3}
nb: Feltnavnet '{0}' er i konflikt med et {1} med navnet {2} i {3}
ru: Имя поля «{0}» конфликтует с {1} имени {2} в {3}
sr_cs: Naziv polja '{0}' je u konfliktu sa {1} nazivom {2} u {3}

source: Fieldname called {0} must exist to enable autonaming
nb: Feltnavn kalt {0} må finnes for å aktivere automatisk navngiving
ru: Для включения автоматического именования необходимо, чтобы имя поля {0} существовало
sr_cs: Naziv polja {0} mora postojati da bi se omogućilo automatsko imenovanje

source: Fieldname is limited to 64 characters ({0})
nb: Feltnavn er begrenset til 64 tegn ({0})
ru: Имя поля ограничено 64 символами ({0})
sr_cs: Naziv polja je ograničen na 64 karaktera ({0})

source: Fieldname not set for Custom Field
nb: Feltnavn ikke angitt for egendefinert felt
ru: Имя поля не задано для пользовательского поля
sr_cs: Naziv polja nije postavljen za prilagođeno polje

source: Fieldname which will be the DocType for this link field.
nb: Feltnavn som vil bli dokumenttype (DocType) for dette koblingsfeltet.
ru: Имя поля, которое будет типом документа для этого поля ссылки.
sr_cs: Naziv polja koje će biti DocType za ovo link polje.

source: Fieldname {0} appears multiple times
nb: Feltnavnet {0} vises flere ganger
ru: Имя поля {0} встречается несколько раз
sr_cs: Naziv polja {0} se pojavljuje više puta

source: Fieldname {0} cannot have special characters like {1}
nb: Feltnavn {0} kan ikke inneholde spesialtegn som {1}
ru: Имя поля {0} не может содержать специальные символы, такие как {1}
sr_cs: Naziv polja {0} ne može sadržati specijalne karaktere poput {1}

source: Fieldname {0} conflicting with meta object
nb: Feltnavn {0} konflikterer med metaobjekt
ru: Имя поля {0} конфликтует с метаобъектом
sr_cs: Naziv polje {0} je u konfliktu sa meta objektom

source: Fieldname {0} is restricted
nb: Feltnavnet {0} er opptatt (reservert av systemet)
ru: Имя поля {0} ограничено
sr_cs: Naziv polja {0} je ograničen

source: Fields
nb: Felt
ru: Поля
sr_cs: Polja

source: Fields Multicheck
nb: Skjekk av flere felt
ru: Поля Мультичек
sr_cs: Polja za više označavanja

source: Fields `file_name` or `file_url` must be set for File
nb: Feltene `file_name` eller `file_url` må angis for fil
ru: Поля `file_name` или `file_url` должны быть установлены для файла
sr_cs: Polja `file_name` ili `file_url` moraju biti postavljena za fajl

source: Fields must be a list or tuple when as_list is enabled
nb: Felt må være en liste eller tuple når as_list er aktivert
ru: Поля должны быть списком или кортежем, если включен as_list
sr_cs: Polja moraju biti lista ili tuple kada je opcija as_list omogućena

source: Fields must be a string, list, tuple, pypika Field, or pypika Function
nb: Feltene må være en streng, liste, tupel, pypika Field eller pypika Function
ru: Поля должны быть строкой, списком, кортежем, полем Pypika или функцией Pypika
sr_cs: Polja moraju biti tekst, lista, tuple, pypika polje ili pypika funkcija

source: Fields separated by comma (,) will be included in the "Search By" list of Search dialog box
nb: Felt atskilt med komma (,) vil bli inkludert i «Søk etter»-listen i søkedialogboksen.
ru: Поля разделенные запятой (,) будут включены в список "Искать по" диалогового окна "Поиск"
sr_cs: Polja odvojena zarezom (,) biće uključena u listu "Pretraži po" u dijalogu za pretragu

source: Fieldtype
nb: Felttype
ru: Тип поля
sr_cs: Vrsta polja

source: Fieldtype cannot be changed from {0} to {1}
nb: Felttypen kan ikke endres fra {0} til {1}
ru: Тип поля не может быть изменен с {0} на {1}
sr_cs: Vrsta polja ne može biti promenjena sa {0} na {1}

source: Fieldtype cannot be changed from {0} to {1} in row {2}
nb: Felttypen kan ikke endres fra {0} til {1} i rad {2}
ru: Тип поля не может быть изменен с {0} на {1} в строке {2}
sr_cs: Vrsta polja ne može biti promenjena sa {0} na {1} u redu {2}

source: File
nb: Fil
ru: Файл
sr_cs: Fajl

source: File "{0}" was skipped because of invalid file type
nb: Filen «{0}» ble hoppet over på grunn av ugyldig filtype
ru: Файл "{0}" был пропущен из-за недопустимого типа файла
sr_cs: Fajl "{0}" je preskočen zbog nevažeće vrste fajla

source: File '{0}' not found
nb: Filen '{0}' ble ikke funnet
ru: Файл "{0}" не найден
sr_cs: Fajl '{0}' nije pronađen

source: File Information
nb: Filinformasjon
ru: Информация о файле
sr_cs: Informacije o fajlu

source: File Manager
nb: Filbehandler
ru: Файловый менеджер
sr_cs: Upravljač fajlova

source: File Name
nb: Filnavn
ru: Имя файла
sr_cs: Naziv fajla

source: File Size
nb: Filstørrelse
ru: Размер файла
sr_cs: Veličina fajla

source: File Storage
nb: Fillagring
ru: Файловое хранилище
sr_cs: Skladištenje fajla

source: File Type
nb: Filtype
ru: Тип файла
sr_cs: Vrsta fajla

source: File URL
nb: Filens URL
ru: URL Файла
sr_cs: URL fajla

source: File backup is ready
nb: Sikkerhetskopiering av filer er klar
ru: Резервная копия файла готова
sr_cs: Rezervna kopija fajla je spremna

source: File name cannot have {0}
nb: Filnavnet kan ikke ha {0}
ru: Имя файла не может содержать {0}
sr_cs: Naziv fajla ne može sadržati {0}

source: File not attached
nb: Fil ikke vedlagt
ru: Файл не прикреплен
sr_cs: Fajl nije priložen

source: File size exceeded the maximum allowed size of {0} MB
nb: Filstørrelsen oversteg den maksimalt tillatte størrelsen på {0} MB
ru: Размер файла превысил максимально допустимый размер {0} МБ
sr_cs: Veličina fajla je premašila maksimalnu dozvoljenu veličinu od {0} MB

source: File too big
nb: Filen er for stor
ru: Файл слишком большой
sr_cs: Fajl je preveliki

source: File type of {0} is not allowed
nb: Filtypen {0} er ikke tillatt
ru: Тип файла {0} не допускается
sr_cs: Vrsta fajla {0} nije dozvoljena

source: File upload failed.
ru: Загрузка файла не удалась.

source: File {0} does not exist
nb: DocType {0} finnes ikke
ru: Файл {0} не существует
sr_cs: Fajl {0} ne postoji

source: Files
nb: Filer
ru: Файлы
sr_cs: Fajlovi

source: Filter
ru: Фильтр

source: Filter By
nb: Filtrer etter
ru: Фильтровать по
sr_cs: Filter po

source: Filter Data
nb: Filtrerdata
ru: Данные фильтра
sr_cs: Filter podataka

source: Filter List
nb: Filterliste
ru: Фильтры
sr_cs: Filter liste

source: Filter Meta
nb: Metadata for filter
ru: Мета-фильтр
sr_cs: Filter metapodataka

source: Filter Name
nb: Navn på filter
ru: Имя фильтра
sr_cs: Filter naziva

source: Filter Values
nb: Filterverdier
ru: Значения фильтров
sr_cs: Filter vrednosti

source: Filter condition missing after operator: {0}
nb: Filterbetingelse mangler etter operatoren: {0}
ru: Условие фильтра отсутствует после оператора: {0}
sr_cs: Nedostaje uslov filtera nakon operatora: {0}

source: Filter fields have invalid backtick notation: {0}
ru: Поля фильтра имеют недопустимую нотацию обратной кавычки: {0}

source: Filter...
ru: Фильтр...
sr_cs: Filteri...

source: Filtered By
nb: Filtrert etter
ru: Отфильтровано по
sr_cs: Filtrirano po

source: Filtered Records
nb: Filtrerte poster
ru: Отфильтрованные записи
sr_cs: Filtrirani zapisi

source: Filtered by "{0}"
nb: Filtrert etter «{0}»
ru: Фильтрация по "{0}"
sr_cs: Filtrirani po "{0}"

source: Filters
nb: Filtre
ru: Фильтры
sr_cs: Filteri

source: Filters Configuration
nb: Konfigurasjon av filtre
ru: Конфигурация фильтров
sr_cs: Konfiguracija filtera

source: Filters Display
nb: Filtervisning
ru: Отображение фильтров
sr_cs: Prikaz filtera

source: Filters Editor
nb: Filtereditor
ru: Редактор фильтров
sr_cs: Uređivač filtera

source: Filters JSON
nb: Filtre JSON
ru: JSON фильтры
sr_cs: JSON filtera

source: Filters Section
nb: Filterseksjon
ru: Секция фильтров
sr_cs: Odeljak filtera

source: Filters applied for {0}
nb: Filtre brukt for {0}
ru: Фильтры применены для {0}
sr_cs: Filteri primenjeni za {0}

source: Filters saved
nb: Filtre lagret
ru: Фильтры сохранены
sr_cs: Filteri sačuvani

source: Filters will be accessible via <code>filters</code>. <br><br>Send output as <code>result = [result]</code>, or for old style <code>data = [columns], [result]</code>
nb: Filtre vil være tilgjengelige via <code>filtre</code>. <br><br>Send utdata som <code>resultat = [resultat]</code>, eller for gammel stil <code>data = [kolonner], [resultat]</code>
ru: Фильтры будут доступны через <code>filters</code>. <br><br> Предоставьте вывод в следующем формате <code>result = [result]</code>, или для старого стиля <code>data= [columns], [result]</code>
sr_cs: Filteri će biti dostupni putem <code>filtera</code>. <br><br>Pošalji izlaz kao <code>result = [result]</code>, ili za istorijski stil <code>data = [columns], [result]</code>

source: Filters {0}
nb: Filtre {0}
ru: Фильтры {0}
sr_cs: Filteri {0}

source: Filters:
nb: Filtre:
ru: Фильтры:
sr_cs: Filteri:

source: Find '{0}' in ...
nb: Finn '{0}' i ...
ru: Найти '{0}' в ...
sr_cs: Pronađi '{0}' u ...

source: Find {0} in {1}
nb: Finn {0} i {1}
ru: Найти {0} в {1}
sr_cs: Pronađi {0} u {1}

source: Finished
nb: Fullført
ru: Готовые
sr_cs: Završeno

source: Finished At
nb: Fullført den
ru: Закончено в
sr_cs: Završeno u

source: First Day of the Week
nb: Første dagen i uken
ru: Первый день недели
sr_cs: Prvi dan u nedelji

source: First Name
nb: Fornavn
ru: Имя
sr_cs: Ime

source: First Success Message
nb: Første suksessmelding
ru: Первое сообщение об успехе
sr_cs: Prva poruka o uspehu

source: First data column must be blank.
nb: Første datakolonne må være tom.
ru: Первый столбец данных должен быть пустым.
sr_cs: Prva kolona sa podacima mora biti prazna.

source: First set the name and save the record.
nb: Angi først navnet, så lagre oppføringen.
ru: Сначала задайте имя и сохраните запись.
sr_cs: Prvo postavite naziv i sačuvajte zapis.

source: Fit
nb: Tilpass
ru: Соответствовать
sr_cs: Prilagodi

source: Flag
nb: Flagg
ru: Флаг
sr_cs: Zastava

source: Float
nb: Flyt
ru: Поплавок
sr_cs: Decimalni broj

source: Float Precision
nb: Flytpresisjon
ru: Поплавковая точность
sr_cs: Preciznost decimale

source: Fold
ru: Сложите
sr_cs: Sklopi

source: Fold can not be at the end of the form
nb: Fold kan ikke være på slutten av skjemaet
ru: Сложение не может находиться в конце формы
sr_cs: Sklapanje ne može biti na kraju obrasca

source: Fold must come before a Section Break
nb: Fold må komme før et seksjonsskift
ru: Складывание должно происходить до перерыва между разделами
sr_cs: Sklapanje mora biti pre preloma odeljka

source: Folder
nb: Mappe
ru: Папка
sr_cs: Datoteka

source: Folder Name
nb: Mappenavn
ru: Имя папки
sr_cs: Naziv datoteke

source: Folder name should not include '/' (slash)
nb: Mappenavnet skal ikke inneholde '/' (skråstrek)
ru: Имя папки не должно содержать '/' (косую черту)
sr_cs: Naziv datoteke ne bi trebalo da uključuje '/' (kosu crtu)

source: Folder {0} is not empty
nb: Mappen {0} er ikke tom
ru: Папка {0} не пуста
sr_cs: Datoteka {0} nije prazna

source: Folio
ru: Фолиант

source: Follow
nb: Følg
ru: Подписаться
sr_cs: Prati

source: Followed by
nb: Fulgt av
ru: Читают
sr_cs: Praćen od strane

source: Following Report Filters have missing values:
nb: Følgende rapportfiltre mangler verdier:
ru: Следующие фильтры отчетов не содержат значений:
sr_cs: Sledeći filteri izveštaja imaju nedostajuće vrednosti:

source: Following document {0}
nb: Følgende dokument {0}
ru: Следующий документ {0}
sr_cs: Sledeći dokument {0}

source: Following fields are missing:
nb: Følgende felt mangler:
ru: Отсутствуют следующие поля:
sr_cs: Sledeća polja nedostaju:

source: Following fields have invalid values:
nb: Følgende felt har ugyldige verdier:
ru: Следующие поля имеют недопустимые значения:
sr_cs: Sledeća polja imaju nevažeće vrednosti:

source: Following fields have missing values
nb: Følgende felt mangler verdier
ru: В следующих полях отсутствуют значения
sr_cs: Sledeća polja imaju nedostajuće vrednosti

source: Following fields have missing values:
nb: Følgende felt mangler verdier:
ru: В следующих полях отсутствуют значения:
sr_cs: Sledeća polja imaju nedostajuće vrednosti:

source: Font
ru: Шрифт

source: Font Properties
nb: Egenskaper for fonter
ru: Свойства шрифта
sr_cs: Svojstva fonta

source: Font Size
nb: Skriftstørrelse
ru: Размер шрифта
sr_cs: Veličina fonta

source: Fonts
nb: Fonter
ru: Шрифты
sr_cs: Fontovi

source: Footer
nb: Bunnfelt
ru: Нижний колонтитул
sr_cs: Podnožje

source: Footer "Powered By"
nb: Bunntekst «Drevet av»
ru: Нижний колонтитул "Powered By"
sr_cs: Podnožje "Omogućeno od strane"

source: Footer Based On
nb: Bunnfelt basert på
ru: Нижний колонтитул на основе
sr_cs: Podnožje zasnovano na

source: Footer Content
nb: Innhold i bunntekst
ru: Содержание нижнего колонтитула
sr_cs: Sadržaj podnožja

source: Footer Details
nb: Detaljer i bunntekst
ru: Детали нижнего колонтитула
sr_cs: Detalji podnožja

source: Footer HTML
nb: HTML for bunntekst
ru: Нижний колонтитул HTML
sr_cs: HTML podnožje

source: Footer HTML set from attachment {0}
nb: Bunntekst-HTML satt fra vedlegg {0}
ru: HTML-код нижнего колонтитула установлен из вложения {0}
sr_cs: HTML podnožje postavljeno iz priloga {0}

source: Footer Image
nb: Bilde i bunntekst
ru: Изображение нижнего колонтитула
sr_cs: Slika podnožja

source: Footer Items
nb: Elementer i bunnteksten
ru: Элементы нижнего колонтитула
sr_cs: Stavke podnožja

source: Footer Logo
nb: Bunntekstlogo
ru: Логотип нижнего колонтитула
sr_cs: Logo podnožja

source: Footer Script
nb: Bunntekstskript
ru: Скрипт футера
sr_cs: Skripta podnožja

source: Footer Template
nb: Mal for bunntekst
ru: Шаблон нижнего колонтитула
sr_cs: Šablon podnožja

source: Footer Template Values
nb: Verdier for bunntekstmal
ru: Значения шаблона нижнего колонтитула
sr_cs: Vrednosti šablona podnožja

source: Footer might not be visible as {0} option is disabled</div>
nb: Bunnteksten er kanskje ikke synlig fordi {0} -alternativet er deaktivert</div>
ru: Нижний колонтитул может быть не виден, так как опция {0} отключена</div>
sr_cs: Podnožje možda neće biti vidljivo jer je opcija {0} onemogućena</div>

source: Footer will display correctly only in PDF
nb: Bunnteksten vises riktig kun i PDF
ru: Нижний колонтитул будет корректно отображаться только в PDF
sr_cs: Podnožje će ispravno prikazati samo u PDF formatu

source: For DocType
nb: For dokumenttype (DocType)
ru: Для DocType
sr_cs: Za DocType

source: For DocType Link / DocType Action
nb: For lenke (DocType) / handling (DocType)
ru: Для DocType Link / DocType Action
sr_cs: Za DocType link / DocType radnju

source: For Document
nb: For dokument
ru: Для документа
sr_cs: Za dokument

source: For Document Type
nb: For dokumenttype (DocType)
ru: Для типа документа
sr_cs: Za vrstu dokumenta

source: For Example: {} Open
nb: For eksempel: {} Åpen
ru: Например: {} Открыть
sr_cs: Na primer: {} otvoren

source: For Links, enter the DocType as range. For Select, enter list of Options, each on a new line.
nb: For Link-felt: angi dokumenttype (DocType) som målområde. For Select-felt: angi en liste med alternativer, ett på hver linje.
ru: Для ссылки введите DocType как диапазон. Для Select введите список опций, каждую с новой строки.
sr_cs: Za linkove, unesite DocType kao opseg. Za izbor, unesite listu opcija, svaku u novom redu.

source: For User
nb: For bruker
ru: Для пользователя
sr_cs: Za korisnika

source: For Value
nb: For verdi
ru: За ценность
sr_cs: Za vrednost

source: For a dynamic subject, use Jinja tags like this: <code>{{ doc.name }} Delivered</code>
ru: Для динамической темы используйте теги Jinja, например: <code>{{ doc.name }} Доставлено</code>
sr_cs: Za dinamički naslov koristite Jinja oznake poput ove:<code>{{ doc.name }} Delivered</code>
