Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Return to the Verification screen and enter the code displayed by your authentication app
nb: Gå tilbake til bekreftelsesskjermen og skriv inn koden som vises av autentiseringsappen din.
ru: Вернитесь на экран верификации и введите код, отображаемый вашим приложением для аутентификации
sr_cs: Vrati se na ekran za verifikaciju i unesi kod prikazan u tvojoj aplikaciji za autentifikaciju

source: Reverting length to {0} for '{1}' in '{2}'. Setting the length as {3} will cause truncation of data.
nb: Tilbakestiller lengden til {0} for '{1}' i '{2}'. Hvis lengden settes til {3} , vil dataene bli avkortet.
ru: Изменение длины на {0} для '{1}' в '{2}'. Установка длины {3} приведет к усечению данных.
sr_cs: Vraćanje dužine na {0} za '{1}' u '{2}'. Postavljanje dužine na {3} će skratiti podatke.

source: Revocation URI
nb: Tilbakekallings-URI
ru: URI отзыва
sr_cs: URI za opoziv

source: Revoke
nb: Tilbakekalle
ru: Отменить
sr_cs: Opozovi

source: Revoked
nb: Tilbakekalt
ru: Отозвано
sr_cs: Opozvano

source: Rich Text
nb: Rik tekst
ru: Форматированный текст
sr_cs: Bogati tekst

source: Right
nb: Høyre
ru: Справа
sr_cs: Desno

# alignment
source: Right
nb: Høyre
ru: Справа
sr_cs: Desno

source: Right Bottom
nb: Høyre nederst
ru: Правая нижняя часть
sr_cs: Desno dole

source: Right Center
nb: Høyre senter
ru: Правый центр
sr_cs: Centrirano desno

source: Role
nb: Rolle
ru: Роль
sr_cs: Uloga

source: Role 'All' will be given to all system + website users.
nb: Rollen «Alle» vil bli gitt til alle system- og nettstedbrukere.
ru: Роль "Все" будет предоставлена всем пользователям системы + веб-сайта.
sr_cs: Uloga 'Sve' biće dodeljena korisnicima sistema i veb-sajta.

source: Role 'Desk User' will be given to all system users.
nb: Rollen ‘Desk User’ gis til alle systembrukere.
ru: Роль 'Desk User' будет присвоена всем пользователям системы.
sr_cs: Uloga 'Korisnik radne površine' biće dodeljena svim sistemskim korisnicima.

source: Role Name
nb: Rollenavn
ru: Имя роли
sr_cs: Naziv uloge

source: Role Permission for Page and Report
nb: Rolletillatelse for side og rapport
ru: Разрешение ролей для страницы и отчета
sr_cs: Dozvole uloge za stranicu i izveštaj

source: Role Permissions
nb: Rolletillatelser
ru: Разрешения ролей
sr_cs: Dozvole uloga

source: Role Permissions Manager
nb: Ansvarlig for rolletillatelser
ru: Менеджер разрешений ролей
sr_cs: Menadžer dozvola uloga

# Button in list view menu
source: Role Permissions Manager
nb: Ansvarlig for rolletillatelser
ru: Управление разрешениями ролей
sr_cs: Menadžer dozvola uloga

source: Role Profile
nb: Modulprofil
ru: Профиль роли
sr_cs: Profil uloge

source: Role Profiles
nb: Rolleprofiler
ru: Профили ролей
sr_cs: Profili uloga

source: Role Replication
nb: Replikering av roller
ru: Воспроизведение роли
sr_cs: Replikacija uloga

source: Role and Level
nb: Rolle og nivå
ru: Роль и уровень
sr_cs: Uloga i nivo

source: Role has been set as per the user type {0}
nb: Rollen er angitt i henhold til brukertypen {0}
ru: Роль установлена в соответствии с типом пользователя {0}
sr_cs: Uloga je postavljena prema vrsti korisnika {0}

source: Roles
nb: Roller
ru: Роли
sr_cs: Uloge

source: Roles & Permissions
nb: Roller og tillatelser
ru: Роли и права доступа
sr_cs: Uloge i dozvole

source: Roles Assigned
nb: Tildelte roller
ru: Назначенные роли
sr_cs: Dodeljene uloge

source: Roles HTML
nb: Roller HTML
ru: Роли HTML
sr_cs: HTML uloge

source: Roles Html
nb: Roller HTML
ru: Роли Html
sr_cs: HTML uloge

source: Roles can be set for users from their User page.
nb: Roller kan angis for brukere fra brukersiden deres.
ru: Роли можно устанавливать для пользователей на их странице пользователя.
sr_cs: Uloge se ne mogu postaviti korisnicima sa njihove stranice korisnika.

source: Root {0} cannot be deleted
nb: Root {0} kan ikke slettes
ru: Root Пользователь {0} не может быть удален
sr_cs: Korenski entitet {0} ne može biti obrisan

source: Round Robin
nb: Rullerende tildeling
ru: Раунд Робин
sr_cs: Naizmenično

source: Rounding Method
nb: Avrundingsmetode
ru: Метод округления
sr_cs: Metod zaokruživanja

source: Route
nb: Rute
ru: Маршрут
sr_cs: Putanja

source: Route History
nb: Navigasjonshistorikk
ru: История маршрута
sr_cs: Istorija putanje

source: Route Options
ru: Варианты маршрута

source: Route Redirects
nb: Omdirigeringer av stier
ru: Перенаправления маршрутов
sr_cs: Preusmeravanje putanje

source: Route: Example "/app"
nb: Sti: for eksempel "/app"
ru: Маршрут: Пример "/app"
sr_cs: Putanja: Primer "/app"

source: Row
nb: Rad
ru: Строка
sr_cs: Red

source: Row #
nb: Rad #
ru: Строка #
sr_cs: Red #

source: Row # {0}: Non administrator user can not set the role {1} to the custom doctype
nb: Rad # {0}: En bruker som ikke er administrator kan ikke angi rollen {1} til den egendefinerte dokumenttypen (DocType)
ru: Строка # {0}: Пользователь, не являющийся администратором, не может установить роль {1} на пользовательский doctype
sr_cs: Red # {0}: Korisnik koji nije administrator ne može da postavi ulogu {1} u prilagođeni doctype

source: Row #{0}:
nb: Rad #{0}:
ru: Строка #{0}:
sr_cs: Red #{0}:

source: Row #{}: Fieldname is required
nb: Rad #{}: Feltnavn er påkrevd
ru: Строка #{}: Имя поля обязательно
sr_cs: Red #{}: Naziv polja je obavezan

source: Row Format
nb: Radformat
ru: Формат строки
sr_cs: Format reda

source: Row Indexes
nb: Radindekser
ru: Индексы строк
sr_cs: Indeksi reda

source: Row Name
nb: Radnavn
ru: Имя строки
sr_cs: Naziv reda

source: Row Number
nb: Radnummer
ru: Номер строки
sr_cs: Broj reda

source: Row Values Changed
nb: Radverdier endret
ru: Изменены значения строк
sr_cs: Vrednosti u redu su izmenjene

source: Row {0}
nb: Rad {0}
ru: Строка {0}
sr_cs: Red {0}

source: Row {0}: Not allowed to disable Mandatory for standard fields
nb: Rad {0}: Å deaktivere "Obligatorisk" er sperret for standardfelt
ru: Строка {0}: Не разрешено отключать Обязательно для стандартных полей
sr_cs: Red {0}: Nije dozvoljeno onemogućiti obavezno za standardna polja

source: Row {0}: Not allowed to enable Allow on Submit for standard fields
nb: Rad {0}: Å aktivere "Tillat ved registrering" er sperret for standardfelt
ru: Строка {0}: Не разрешено включать опцию "Разрешить при отправке" для стандартных полей
sr_cs: Red {0}: Nije dozvoljeno omogućiti dozvolu pri podnošenju za standardna polja

source: Rows Added
nb: Rader lagt til
ru: Добавленные строки
sr_cs: Redovi dodati

source: Rows Removed
nb: Rader fjernet
ru: Удаленные строки
sr_cs: Redovi uklonjeni

source: Rows Threshold for Grid Search
nb: Radterskel for rutenettsøk
ru: Пороговое значение строк для поиска по сетке
sr_cs: Prag redova za pretragu u tabeli

source: Rule
nb: Regel
ru: Правило
sr_cs: Pravilo

source: Rule Conditions
nb: Regelbetingelser
ru: Условия правил
sr_cs: Uslovi pravila

source: Rule for this doctype, role, permlevel and if-owner combination already exists.
nb: Regelen finnes allerede for denne kombinasjonen av dokumenttype (DocType)/rolle/rettighetsnivå/‘hvis eier’.
ru: Правило для этой комбинации doctype, role, permlevel и if-owner уже существует.
sr_cs: Pravilo za ovu vrstu doctype, uloga, nivo dozvole i ukoliko vlasnik već postoji.

source: Rules
nb: Regler
ru: Правила
sr_cs: Pravila

source: Rules defining transition of state in the workflow.
nb: Regler som definerer overgang av tilstand i arbeidsflyten.
ru: Правила, определяющие переход состояния в рабочем процессе.
sr_cs: Pravila koja definišu prelaz stanja u radnom toku.

source: Rules for how states are transitions, like next state and which role is allowed to change state etc.
nb: Regler for hvordan dokumenter skifter status, f.eks. neste status og hvilke roller som kan utføre endringen.
ru: Правила перехода между состояниями, например, следующее состояние, какая роль может изменить состояние и т.д.
sr_cs: Pravila za tranziciju između stanja, kao što su sledeće stanje i koja uloga sme da promeni stanje itd.

source: Rules with higher priority number will be applied first.
nb: Regler med høyere prioritetsnummer vil bli brukt først.
ru: Правила с более высоким номером приоритета будут применяться в первую очередь.
sr_cs: Pravila sa većim brojem prioriteta se primenjuju prva.

source: Run Jobs only Daily if Inactive For (Days)
nb: Kjør bare jobber daglig hvis inaktiv i (dager)
ru: Выполнять задания только ежедневно, если они неактивны в течение (дней)
sr_cs: Pokreni zadatke dnevno isključivo ukoliko su neaktivni (dana)

source: Run scheduled jobs only if checked
nb: Kjør planlagte jobber kun hvis avmerket
ru: Выполнять запланированные задания только в том случае, если установлен флажок
sr_cs: Pokreni zakazane zadatke samo ukoliko su označeni

source: Runtime in Minutes
nb: Kjøretid i minutter
ru: Время выполнения в минутах
sr_cs: Vreme izvršavanja u minutima

source: Runtime in Seconds
nb: Kjøretid i sekunder
ru: Время выполнения в секундах
sr_cs: Vreme izvršavanja u sekundama

source: SMS Gateway URL
nb: URL til SMS-gateway
ru: URL-адрес SMS-шлюза

source: SMS Log
nb: SMS-logg
ru: Журнал СМС
sr_cs: Evidencija SMS poruka

source: SMS Parameter
ru: Параметр SMS
sr_cs: SMS parametar

source: SMS Settings
nb: SMS-innstillinger
ru: Настройки СМС
sr_cs: SMS podešavanje

source: SMS sent successfully
nb: SMS vellykket sendt
ru: SMS успешно отправлено
sr_cs: SMS je uspešno poslat

source: SMS was not sent. Please contact Administrator.
nb: SMS-en ble ikke sendt. Ta kontakt med administratoren.
ru: SMS не было отправлено. Пожалуйста, свяжитесь с администратором.
sr_cs: SMS nije poslat. Molimo Vas da kontaktirate administratora.

source: SMTP Server is required
nb: SMTP-server er påkrevd
ru: Требуется SMTP-сервер
sr_cs: SMTP server je neophodan

source: SQL Conditions. Example: status="Open"
nb: SQL-betingelser. Eksempel: status="Åpen"
ru: Условия SQL. Пример: status="Open"
sr_cs: SQL uslovi. Primer: status="Open"

source: SQL Output
nb: SQL-utdata
ru: Вывод SQL
sr_cs: SQL izlaz

source: SQL Queries
nb: SQL-spørringer
ru: SQL-запросы
sr_cs: SQL upiti

source: SQL functions are not allowed as strings in SELECT: {0}. Use dict syntax like {{'COUNT': '*'}} instead.
ru: Функции SQL не допускаются в виде строк в SELECT: {0}. Вместо этого используйте синтаксис словаря, например {{'COUNT': '*'}}.

source: SSL/TLS Mode
nb: SSL/TLS-modus
ru: Режим SSL/TLS
sr_cs: SSL/TLS režim

source: Sales Manager
nb: Salgsleder
ru: Менеджер продаж
sr_cs: Menadžer prodaje

source: Sales Master Manager
nb: Administrator for salgsstamdata
ru: Руководитель продаж
sr_cs: Glavni menadžer prodaje

source: Sales User
nb: Salgsmedarbeider
ru: Продавец
sr_cs: Korisnik prodaje

source: Salesforce
ru: Отдел продаж

source: Salutation
nb: Hilsen
ru: Приветствие
sr_cs: Pozdrav

source: Same Field is entered more than once
nb: Samme felt er skrevet inn mer enn én gang
ru: Одно и то же поле вводится более одного раза
sr_cs: Isti unos je unet više puta

source: Sample
nb: Prøve
ru: Образец
sr_cs: Uzorak

source: Saturday
nb: Lørdag
ru: Суббота
sr_cs: Subota

source: Save
nb: Lagre
ru: Сохранить
sr_cs: Sačuvaj

source: Save Anyway
nb: Lagre uansett
ru: Сохранить в любом случае
sr_cs: Ipak sačuvaj

source: Save As
nb: Lagre som
ru: Сохранить как
sr_cs: Sačuvaj kao

source: Save Customizations
nb: Lagre tilpasninger
ru: Сохранить настройки
sr_cs: Sačuvaj prilagođavanja

source: Save Report
nb: Lagre rapport
ru: Сохранить отчет
sr_cs: Sačuvaj izveštaj

source: Save filters
nb: Lagre filtre
ru: Сохранить фильтры
sr_cs: Sačuvaj filtere

source: Save on Completion
nb: Lagre ved ferdigstillelse
ru: Экономия на завершении
sr_cs: Sačuvaj pri završetku

source: Save the document.
nb: Lagre dokumentet.
ru: Сохраните документ.
sr_cs: Sačuvaj dokument.

source: Saved
nb: Lagret
ru: Сохранено
sr_cs: Sačuvano

source: Saved Filters
nb: Lagrede filtre
ru: Сохранённые фильтры
sr_cs: Sačuvani filteri

source: Saving
nb: Lagrer
ru: Сохранение
sr_cs: Čuvanje

# Freeze message while saving a document
source: Saving
nb: Lagrer
ru: Сохранение
sr_cs: Čuvanje

source: Saving Changes...
ru: Сохранение изменений...

source: Saving Customization...
nb: Lagrer egendefinering...
ru: Сохранение настроек...
sr_cs: Čuvanje prilagođavanja...

source: Saving Sidebar
ru: Сохранение боковой панели

source: Saving this will export this document as well as the steps linked here as json.
nb: Hvis du lagrer dette, eksporteres dette dokumentet samt trinnene som er lenket her, som JSON.
ru: Сохранив это, вы экспортируете данный документ, а также шаги, связанные с ним, в формате json.
sr_cs: Čuvanjem ovoga će se izvesti dokument i povezani koraci kao JSON.

source: Saving...
nb: Lagrer...
ru: Сохранение...
sr_cs: Čuvanje...

source: Scan QRCode
nb: Skann QRCode
ru: Сканирование QRCode
sr_cs: Skeniraj QR kod

source: Scan the QR Code and enter the resulting code displayed.
nb: Skann QR-koden, og skriv inn koden som vises.
ru: Отсканируйте QR-код и введите полученный код.
sr_cs: Skeniraj QR kod i unesi prikazani kod.

source: Schedule
nb: Tidsplan
ru: Расписание
sr_cs: Raspored

source: Schedule Send At
nb: Planlegg Send på
ru: Расписание Отправить на
sr_cs: Zakazati slanje u

source: Scheduled
nb: Planlagt
ru: Запланировано
sr_cs: Zakazano

source: Scheduled Against
nb: Planlagt i forhold til
ru: Запланировано против
sr_cs: Zakazan u vezi sa

source: Scheduled Job
nb: Planlagt jobb
ru: Запланированное задание
sr_cs: Zakazani zadatak

source: Scheduled Job Log
nb: Logg for planlagte jobber
ru: Журнал запланированных заданий
sr_cs: Evidencija zakazanih zadataka

source: Scheduled Job Type
nb: Planlagt jobbtype
ru: Тип запланированного задания
sr_cs: Vrsta zakazanog zadatka

source: Scheduled Jobs Logs
nb: Logger for planlagte jobber
ru: Журналы запланированных заданий
sr_cs: Evidencije zakazanih zadataka

source: Scheduled execution for script {0} has updated
nb: Planlagt utførelse for skript {0} er blitt oppdatert
ru: Запланированное выполнение скрипта {0} обновлено
sr_cs: Zakazano izvršavanje za skriptu {0} je ažurirano

source: Scheduled to send
nb: Planlagt å sende
ru: Планируется отправить
sr_cs: Zakazano za slanje

source: Scheduler
nb: Planlegger
ru: Планировщик
sr_cs: Planer

source: Scheduler Event
nb: Planlagt hendelse
ru: Событие планировщика
sr_cs: Događaj planera

source: Scheduler Inactive
nb: Planleggeren er inaktiv
ru: Планировщик неактивен
sr_cs: Planer je neaktivan

source: Scheduler Status
nb: Planleggerstatus
ru: Статус планировщика
sr_cs: Status planera

source: Scheduler can not be re-enabled when maintenance mode is active.
nb: Planleggeren kan ikke aktiveres på nytt når vedlikeholdsmodus er aktiv.
ru: Планировщик не может быть повторно включен, если активен режим обслуживания.
sr_cs: Planer se ne može ponovo omogućiti dok je režim održavanja aktivan.

source: Scheduler is inactive. Cannot import data.
nb: Planleggeren er inaktiv. Kan ikke importere data.
ru: Планировщик неактивен. Невозможно импортировать данные.
sr_cs: Planer je neaktivan. Nema mogućnosti uvoza podataka.

source: Scheduler: Active
nb: Planlegger: Aktiv
ru: Планировщик: Активный
sr_cs: Planer: Aktivan

source: Scheduler: Inactive
nb: Planlegger: Inaktiv
ru: Планировщик: Неактивен
sr_cs: Planer: Neaktivan

source: Scope
nb: Omfang
ru: Область применения
sr_cs: Opseg

source: Scopes
nb: Omfang
ru: Прицелы
sr_cs: Opsezi

source: Scopes Supported
nb: Omfang som støttes
ru: Поддерживаемые области
sr_cs: Podržani opseg

source: Script
nb: Skript
ru: Скрипт
sr_cs: Skripta

source: Script Manager
nb: Skriptbehandler
ru: Менеджер скриптов
sr_cs: Menadžer skripti

source: Script Report
nb: Skriptrapport
ru: Отчет о сценарии
sr_cs: Izveštaj skripte

source: Script Type
nb: Skripttype
ru: Тип сценария
sr_cs: Vrsta skripte

source: Script to attach to all web pages.
nb: Skript som skal legges ved alle websider.
ru: Скрипт для присоединения ко всем веб-страницам.
sr_cs: Skripta za povezivanje sa svim veb-stranicama.

source: Scripting
nb: Skripting
ru: Скриптинг
sr_cs: Programiranje

source: Scripting / Style
nb: Skripting / stil
ru: Скриптинг / Стиль
sr_cs: Programiranje / Stil

source: Scripts
nb: Skript
ru: Скрипты
sr_cs: Skripte

source: Search
nb: Søk
ru: Поиск
sr_cs: Pretraga

source: Search Bar
nb: Søkefelt
ru: Панель поиска
sr_cs: Traka za pretragu

source: Search Fields
nb: Søkefelt
ru: Поля поиска
sr_cs: Polja za pretragu

source: Search Help
nb: Søkehjelp
ru: Помощь в поиске
sr_cs: Pomoć za pretragu

source: Search Priorities
nb: Søkeprioriteringer
ru: Приоритеты поиска
sr_cs: Prioriteti pretrage

source: Search Results
nb: Søkeresultater
ru: Результаты поиска
sr_cs: Rezultati pretrage

source: Search by filename or extension
nb: Søk med filnavn eller filtype
ru: Поиск по имени или расширению файла
sr_cs: Pretraga po nazivu fajla ili ekstenziji

source: Search field {0} is not valid
nb: Søkefeltet {0} er ikke gyldig
ru: Поле поиска {0} недействительно
sr_cs: Polje za pretragu {0} nije važeće

source: Search fields
nb: Søkefelt
ru: Поля поиска
sr_cs: Polja za pretragu

source: Search fieldtypes...
nb: Søk etter felttyper...
ru: Поиск типов полей...
sr_cs: Pretraži vrste polja...

source: Search for anything
nb: Søk etter hva som helst
ru: Поиск чего угодно
sr_cs: Pretraga za bilo šta

source: Search for {0}
nb: Søk etter {0}
ru: Искать {0}
sr_cs: Pretraga za {0}

source: Search in a document type
nb: Søk i en dokumenttype (DocType)
ru: Поиск по типу документа
sr_cs: Pretraži u vrsti dokumenta

source: Search properties...
nb: Søk egenskaper...
ru: Поиск свойств...
sr_cs: Svojstva pretrage...

source: Search results for
nb: Søkeresultater for
ru: Результаты поиска по запросу
sr_cs: Rezultati pretrage za

source: Search...
nb: Søk...
ru: Поиск...
sr_cs: Pretraga...

source: Searching ...
nb: Søker ...
ru: Идет поиск ...
sr_cs: Pretraživanje ...

# Duration
source: Seconds
nb: Sekunder
ru: Секунды
sr_cs: Sekundi

source: Section
nb: Seksjon
ru: Раздел
sr_cs: Odeljak

source: Section Break
nb: Seksjonsskift
ru: Перерыв в работе секции
sr_cs: Prelom odeljka

source: Section Heading
nb: Seksjonsoverskrift
ru: Заголовок раздела
sr_cs: Naslov odeljka

source: Section ID
nb: Seksjons-ID
ru: Идентификатор секции
sr_cs: ID odeljka

source: Section Title
nb: Seksjonstittel
ru: Название раздела
sr_cs: Naslov odeljka

source: Section must have at least one column
nb: Seksjonen må ha minst én kolonne
ru: Раздел должен иметь хотя бы один столбец
sr_cs: Odeljka mora imati najmanje jednu kolonu

source: Security Settings
nb: Sikkerhetsinnstillinger
ru: Настройки безопасности
sr_cs: Podešavanja bezbednosti

source: See all Activity
nb: Se all aktivitet
ru: Смотреть все Деятельность
sr_cs: Pogledaj sve aktivnosti

source: See all past reports.
nb: Se alle tidligere rapporter.
ru: Посмотреть все прошлые отчеты.
sr_cs: Pogledaj sve prethodne izveštaje.

source: See on Website
nb: Se på nettstedet
ru: Смотрите на сайте
sr_cs: Pogledaj na veb-sajtu

# Button in web form
source: See previous responses
nb: Se tidligere svar
ru: См. предыдущие ответы
sr_cs: Pogledaj prethodne odgovore

source: See the document at {0}
nb: Se dokumentet på {0}
ru: См. документ на сайте {0}
sr_cs: Pogledaj dokument u {0}

source: Seen
nb: Sett
ru: Видимый
sr_cs: Viđeno

source: Seen By
nb: Sett av
ru: Увиденное
sr_cs: Viđeno od strane

source: Seen By Table
nb: Sett av
ru: Стол
sr_cs: Tabela korisnika koji su videli

source: Select
nb: Velg
ru: Выбрать
sr_cs: Izaberi

source: Select All
nb: Velg alle
ru: Выбрать все
sr_cs: Izaberi sve

source: Select Attachments
nb: Velg vedlegg
ru: Выберите вложения
sr_cs: Izaberi priloge

source: Select Child Table
nb: Velg undertabell
ru: Дочерняя таблица
sr_cs: Izaberi zavisnu tabelu

source: Select Column
nb: Velg kolonne
ru: Выбор столбца
sr_cs: Izaberi kolonu

source: Select Columns
nb: Velg kolonner
ru: Выберите столбцы
sr_cs: Izaberi kolone

source: Select Country
nb: Velg land
ru: Выберите страну
sr_cs: Izaberi državu

source: Select Currency
nb: Velg valuta
ru: Выберите валюту
sr_cs: Izaberi valutu

source: Select Dashboard
nb: Velg oversiktspanel
ru: Выберите панель инструментов
sr_cs: Izaberi kontrolu tablu

source: Select Date Range
nb: Velg datointervall
ru: Выберите диапазон дат
sr_cs: Izaberi opseg datuma

source: Select DocType
nb: Velg DocType
ru: Выберите DocType
sr_cs: Izaberi DocType

source: Select Doctype
nb: Velg DocType
ru: Выберите Doctype
sr_cs: Izaberi DocType

source: Select Document Type
nb: Velg dokumenttype (DocType)
ru: Выберите тип документа
sr_cs: Izaberi vrstu dokumenta

source: Select Document Type or Role to start.
nb: Velg dokumenttype (DocType) og rolle for å begynne.
ru: Выберите тип документа или роль, чтобы начать работу.
sr_cs: Izaberi vrstu dokumenta ili ulogu za početak.

source: Select Document Types to set which User Permissions are used to limit access.
nb: Velg dokumenttyper (DocType) for å angi hvilke brukertillatelser som brukes til å begrense tilgang.
ru: Выберите Типы документов, чтобы установить, какие разрешения пользователей используются для ограничения доступа.
sr_cs: Izaberite vrste dokumenata kako biste postavili koje korisničke dozvole se koriste za ograničavanje pristupa.

source: Select Field
nb: Velg felt
ru: Выберите поле
sr_cs: Izaberi polje

source: Select Field...
nb: Velg felt...
ru: Выберите поле...
sr_cs: Izaberi polje...

source: Select Fields
nb: Velg felter
ru: Выбрать поля
sr_cs: Izaberi polja

source: Select Fields (Up to {0})
nb: Velg felt (opptil {0})
ru: Выберите поля (до {0})
sr_cs: Izaberite polja (do {0})

source: Select Fields To Insert
nb: Velg felt som skal settes inn
ru: Выберите поля для вставки
sr_cs: Izaberi polja za unos

source: Select Fields To Update
nb: Velg felt som skal oppdateres
ru: Выберите поля для обновления
sr_cs: Izaberi polja za ažuriranje

source: Select Filters
nb: Velg filtre
ru: Выбрать фильтры
sr_cs: Izaberi filtere

source: Select Google Calendar to which event should be synced.
nb: Velg Google Kalender som hendelsen skal synkroniseres med.
ru: Выберите Календарь Google, с которым должно быть синхронизировано событие.
sr_cs: Izaberi Google Calendar za sinhronizaciju događaja.

source: Select Google Contacts to which contact should be synced.
nb: Velg Google-kontaktene som kontakten skal synkroniseres med.
ru: Выберите контакты Google, с которыми следует синхронизировать контакты.
sr_cs: Izaberi Google Contacts za sinhronizaciju kontakata.

source: Select Group By...
nb: Velg gruppe etter...
ru: Выберите Группировать по...
sr_cs: Izaberi grupiši po...

source: Select Kanban
nb: Velg Kanban
ru: Выбрать Канбан
sr_cs: Izaberi Kanban

source: Select Language
nb: Velg språk
ru: Выберите язык
sr_cs: Izaberi jezik

source: Select List View
nb: Velg listevisning
ru: Выберите Вид списка
sr_cs: Izaberi prikaz liste

source: Select Mandatory
nb: Velg obligatorisk
ru: Выберите обязательное
sr_cs: Izaberi obavezno

source: Select Module
nb: Velg modul
ru: Выбрать модуль
sr_cs: Izaberi modul

source: Select Network Printer
nb: Velg nettverksskriver
ru: Выберите сетевой принтер
sr_cs: Izaberi mrežni štampač

source: Select Page
nb: Velg side
ru: Выберите страницу
sr_cs: Izaberi stranicu

source: Select Print Format
nb: Velg utskriftsformat
ru: Выберите формат печати
sr_cs: Izaberi format štampe

source: Select Print Format to Edit
nb: Velg utskriftsformat for å redigere
ru: Выберите формат печати для редактирования
sr_cs: Izaberi format štampe za uređivanje

source: Select Report
nb: Velg rapport
ru: Выберите отчет
sr_cs: Izaberi izveštaj

source: Select Table Columns for {0}
nb: Velg tabellkolonner for {0}
ru: Выберите столбцы таблицы для {0}
sr_cs: Izaberu kolone tabele za {0}

source: Select Time Zone
nb: Velg tidssone
ru: Выберите часовой пояс
sr_cs: Izaberi vremensku zonu

source: Select Transaction
nb: Velg transaksjonen
ru: Выберите транзакцию
sr_cs: Izaberi transakciju

source: Select Workflow
nb: Velg arbeidsflyt
ru: Выберите рабочий процесс
sr_cs: Izaberi radni tok
