Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Apart from System Manager, roles with Set User Permissions right can set permissions for other users for that Document Type.
nb: Bortsett fra systemansvarlig kan roller med rettigheten Angi brukertillatelser angi tillatelser for andre brukere for den dokumenttypen (DocType).
ru: Помимо системного менеджера, роли с правом «Установить разрешения пользователей» могут устанавливать разрешения для других пользователей для этого типа документа.
sr_cs: Osim sistem menadžera, uloge sa pravima za postavljanje korisničkih dozvola mogu postavljati dozvole za druge korisnike za tu vrstu dokumenta.

source: App
ru: Приложение
sr_cs: Aplikacija

source: App Logo
ru: Логотип приложения
sr_cs: Logo aplikacije

source: App Name
nb: Appnavn
ru: Название приложения
sr_cs: Naziv aplikacije

source: App Name (Client Name)
nb: Appnavn (klientnavn)
ru: Имя приложения (имя клиента)
sr_cs: Naziv aplikacije (naziv klijenta)

source: App not found for module: {0}
nb: Appen ble ikke funnet for modulen: {0}
ru: Приложение не найдено для модуля: {0}
sr_cs: Aplikacija nije pronađena za modul: {0}

source: App {0} is not installed
nb: Appen {0} er ikke installert
ru: Приложение {0} не установлено
sr_cs: Aplikacija {0} nije instalirana

source: Append Emails to Sent Folder
nb: Legg til e-poster i Sendte e-poster-mappen
ru: Добавлять письма в папку Отправленные
sr_cs: Dodaj imejl u datoteku poslate

source: Append To
nb: Legg til i
ru: Добавить к
sr_cs: Dodaj u

source: Append To can be one of {0}
nb: "Legg til i" kan være en av {0}
ru: 'Добавить к' может быть одним из {0}
sr_cs: Dodaj u, može biti jedno od {0}

source: Append as communication against this DocType (must have fields: "Sender" and "Subject"). These fields can be defined in the email settings section of the appended doctype.
nb: "Legg til i" kommunikasjon mot denne dokumenttypen (DocType) (må ha feltene «Avsender» og «Emne»). Disse feltene kan defineres i e-postinnstillingene i den tillagte dokumenttypen.
ru: Добавить как сообщение к этому DocType (должны быть поля: «Отправитель» и «Тема»). Эти поля можно определить в разделе настроек электронной почты добавленного DocType.
sr_cs: Dodaj kao komunikaciju protiv ovog DocType (mora sadržati polja: "Pošiljalac" i "Naslov"). Ova polja se mogu definisati u odeljku podešavanje imejla kod dodatog doctype-a.

source: Applicable Document Types
nb: Gjeldende dokumenttyper (DocType)
ru: Применимые типы документов
sr_cs: Primenjive vrste dokumenata

source: Applicable For
nb: Gjeldende for
ru: Применимо для
sr_cs: Primenjivo za

source: Application Logo
nb: Applikasjonslogo
ru: Логотип приложения
sr_cs: Logo aplikacije

source: Application Name
nb: Applikasjonsnavn
ru: Название приложения
sr_cs: Naziv aplikacije

source: Application Version
nb: Applikasjonsversjon
ru: Версия приложения
sr_cs: Verzija aplikacije

source: Application is not installed
nb: Programmet er ikke installert
ru: Приложение не установлено
sr_cs: Aplikacija nije instalirana

source: Applied On
nb: Anvendt på
ru: Применяется на
sr_cs: Primenjeno na

source: Applies To (DocType)
ru: Применяется к (DocType)

source: Apply
nb: Bruk
ru: Применить
sr_cs: Primeni

# Button in list view actions menu
source: Apply Assignment Rule
nb: Bruk tildelingsregel
ru: Применить правило назначения
sr_cs: Primeni pravilo dodele

source: Apply Filters
nb: Bruk filtre
ru: Применить
sr_cs: Primeni filtere

source: Apply Strict User Permissions
nb: Bruk strenge brukerrettigheter
ru: Применить строгие права пользователя
sr_cs: Primeni stroge korisničke dozvole

source: Apply To
nb: Bruk på
ru: Применить к
sr_cs: Primeni na

source: Apply To All Document Types
nb: Bruk på alle dokumenttyper (DocType)
ru: Применить ко всем типам документов
sr_cs: Primeni na sve vrste dokumenata

source: Apply User Permission On
nb: Bruk brukertillatelse på
ru: Применить разрешение пользователя на
sr_cs: Primeni korisničku dozvolu na

source: Apply document permissions
nb: Bruk dokumenttillatelser
ru: Применить разрешения на документ
sr_cs: Primeni dozvole za dokument

source: Apply this rule if the User is the Owner
nb: Bruk denne regelen hvis brukeren er eieren
ru: Применить это правило, если пользователь является владельцем
sr_cs: Primeni ovo pravilo ukoliko je korisnik vlasnik

source: Apply to all Documents Types
nb: Bruk på alle dokumenttyper (DocType)
ru: Применить ко всем типам документов
sr_cs: Primeni na sve vrste dokumenata

source: Applying: {0}
nb: Bruker: {0}
ru: Применение: {0}
sr_cs: Primenjivanje: {0}

source: Approval Required
nb: Godkjenning kreves
ru: Необходимо согласование
sr_cs: Potrebno odobrenje

source: Apps
nb: Apper
ru: Приложения
sr_cs: Aplikacije

source: Apps with Search
ru: Приложения с поиском

source: Archive
nb: Arkiver
ru: Архив
sr_cs: Arhiviraj

source: Archived
nb: Arkivert
ru: Архивные
sr_cs: Arhivirano

source: Archived Columns
nb: Arkiverte kolonner
ru: Архивные колонки
sr_cs: Arhivirane kolone

source: Are you sure you want to cancel the invitation?
nb: Er du sikker på at du vil avbryte invitasjonen?
ru: Вы уверены, что хотите отменить приглашение?
sr_cs: Da li ste sigurni da želite da otkažete pozivnicu?

source: Are you sure you want to clear the assignments?
nb: Er du sikker på at du vil slette de tildelte oppgavene?
ru: Вы уверены, что хотите очистить задания?
sr_cs: Da li ste sigurni da želite da očistite dodeljene zadatke?

source: Are you sure you want to delete all rows?
nb: Er du sikker på at du vil slette alle radene?
ru: Вы уверены, что хотите удалить все строки?
sr_cs: Da li ste sigurni da želite da obrišete sve redove?

source: Are you sure you want to delete the attachment?
nb: Er du sikker på at du vil slette vedlegget?
ru: Вы уверены, что хотите удалить вложение?
sr_cs: Da li ste sigurni da želite da obrišete sve priloge?

# Confirmation dialog message
source: Are you sure you want to delete the column? All the fields in the column will be moved to the previous column.
nb: Er du sikker på at du vil slette kolonnen? Alle feltene i kolonnen vil bli flyttet til forrige kolonne.
ru: Вы уверены, что хотите удалить столбец? Все поля в столбце будут перемещены в предыдущий столбец.
sr_cs: Da li ste sigurni da želite da obrišete sve kolone? Sva polja u koloni će biti pomerena u prethodnu kolonu.

# Confirmation dialog message
source: Are you sure you want to delete the section? All the columns along with fields in the section will be moved to the previous section.
nb: Er du sikker på at du vil slette seksjonen? Alle kolonnene og feltene i seksjonen vil bli flyttet til forrige seksjon.
ru: Вы уверены, что хотите удалить раздел? Все столбцы вместе с полями в разделе будут перемещены в предыдущий раздел.
sr_cs: Da li ste sigurni da želite da obrišete odeljak? Sve kolone i polja unutar ovog odeljka biće premešteni u prethodni odeljak.

# Confirmation dialog message
source: Are you sure you want to delete the tab? All the sections along with fields in the tab will be moved to the previous tab.
nb: Er du sikker på at du vil slette fanen? Alle seksjonene og feltene i fanen vil bli flyttet til den forrige fanen.
ru: Вы уверены, что хотите удалить вкладку? Все разделы вместе с полями на вкладке будут перемещены на предыдущую вкладку.
sr_cs: Da li ste sigurni da želite da obrišete karticu? Svi odeljci zajedno sa poljima u kartici će biti premešteni u prethodnu karticu.

source: Are you sure you want to delete this record?
nb: Er du sikker på at du vil slette denne oppføringen?
ru: Вы уверены, что хотите удалить эту запись?
sr_cs: Da li ste sigurni da želite da obrišete ovaj zapis?

source: Are you sure you want to discard the changes?
nb: Er du sikker på at du vil forkaste endringene?
ru: Вы уверены, что хотите отменить изменения?
sr_cs: Da li ste sigurni da želite da odbacite promene?

source: Are you sure you want to generate a new report?
nb: Er du sikker på at du vil generere en ny rapport?
ru: Вы уверены, что хотите создать новый отчет?
sr_cs: Da li ste sigurni da želite da generišete novi izveštaj?

source: Are you sure you want to merge {0} with {1}?
nb: Er du sikker på at du vil slå sammen {0} med {1}?
ru: Вы уверены, что хотите объединить {0} с {1}?
sr_cs: Da li ste sigurni da želite da spojite {0} sa {1}?

source: Are you sure you want to proceed?
nb: Er du sikker på at du vil fortsette?
ru: Вы уверены, что хотите продолжить?
sr_cs: Da li ste sigurni da želite da nastavite?

source: Are you sure you want to re-enable scheduler?
nb: Er du sikker på at du vil reaktivere planlegger?
ru: Вы уверены, что хотите снова включить планировщик?
sr_cs: Da li ste sigurni da želite da ponovo omogućite planer?

source: Are you sure you want to relink this communication to {0}?
nb: Er du sikker på at du vil koble denne kommunikasjonen til {0}på nytt?
ru: Вы уверены, что хотите повторно связать это сообщение с {0}?
sr_cs: Da li ste sigurni da želite da ponovo povežete ovu komunikaciju sa {0}?

source: Are you sure you want to remove all failed jobs?
nb: Er du sikker på at du vil fjerne alle mislykkede jobber?
ru: Вы уверены, что хотите удалить все неудачные задания?
sr_cs: Da li ste sigurni da želite da uklonite sve neuspele zadatke?

source: Are you sure you want to remove the {0} filter?
nb: Er du sikker på at du vil fjerne filteret {0} ?
ru: Вы уверены, что хотите удалить фильтр {0}?
sr_cs: Da li ste sigurni da želite da uklonite {0} filter?

source: Are you sure you want to reset all customizations?
nb: Er du sikker på at du vil tilbakestille alle tilpasninger?
ru: Вы уверены, что хотите сбросить все настройки?
sr_cs: Da li ste sigurni da želite da poništite sva prilagođavanja?

source: Are you sure you want to save this document?
nb: Er du sikker på at du vil lagre dette dokumentet?
ru: Вы уверены, что хотите сохранить этот документ?
sr_cs: Da li ste sigurni da želite da sačuvate ovaj dokument?

source: Are you sure you want to {0}?
ru: Вы уверены, что хотите {0}?
sr_cs: Da li ste sigurni da želite da {0}?

source: Are you sure?
nb: Er du sikker?
ru: Вы уверены?
sr_cs: Da li ste sigurni?

source: Arguments
nb: Argumenter
ru: Аргументы
sr_cs: Argumenti

source: As a best practice, do not assign the same set of permission rule to different Roles. Instead, set multiple Roles to the same User.
nb: Det er anbefalt å ikke tildele samme sett med tillatelsesregler til forskjellige roller. Angi i stedet flere roller til samme bruker.
ru: В качестве лучшей практики не назначайте один и тот же набор правил разрешений разным ролям. Вместо этого установите несколько ролей для одного и того же пользователя.
sr_cs: Kao dobra praksa, nemojte dodeljivati isti skup pravila za dozvole različitim ulogama. Umesto toga, dodelite više uloga istom korisniku.

source: As document sharing is disabled, please give them the required permissions before assigning.
nb: Siden dokumentdeling er deaktivert, må du gi dem de nødvendige tillatelsene før du tildeler.
ru: Поскольку общий доступ к документам отключен, пожалуйста, предоставьте им необходимые разрешения перед назначением.
sr_cs: Pošto je deljenje dokumenata onemogućeno, molimo Vas da im dodelite neophodne dozvole pre nego što izvršite dodelu.

source: As per your request, your account and data on {0} associated with email {1} has been permanently deleted
nb: I henhold til forespørselen din er kontoen din og dataene på {0} knyttet til e-postadressen {1} slettet permanent
ru: По вашему запросу ваш аккаунт и данные на {0}, связанные с электронной почтой {1}, были удалены навсегда
sr_cs: Prema Vašem zahtevu, Vaš nalog i podaci na {0} povezani sa imejl adresom {1} su trajno obrisani

source: Ask
nb: Spør
ru: Спросить
sr_cs: Pitaj

source: Assign Condition
nb: Tilordne betingelse
ru: Условия назначения
sr_cs: Dodeli uslov

source: Assign To
nb: Tilordne til
ru: Назначить на
sr_cs: Dodeli

# Button in list view actions menu
source: Assign To
nb: Tilordne til
ru: Назначить на
sr_cs: Dodeli

source: Assign To User Group
nb: Tilordne til brukergruppe
ru: Назначить группе
sr_cs: Dodeli grupi korisnika

source: Assign To Users
nb: Tilordne til brukere
ru: Назначить пользователям
sr_cs: Dodeli korisnicima

source: Assign a user
nb: Tilordne en bruker
ru: Назначить пользователя
sr_cs: Dodeli korisniku

source: Assign one by one, in sequence
nb: Tilordne én etter en, i rekkefølge
ru: Назначать по одному, в порядке очередности
sr_cs: Dodeli jedan po jedan, u sledu

source: Assign to me
nb: Tilordne til meg
ru: Назначить мне
sr_cs: Dodeli sebi

source: Assign to the one who has the least assignments
nb: Tildel til den som har færrest oppgaver
ru: Назначить того, у кого меньше всего заданий
sr_cs: Dodeli onome ko ima najmanje dodeljenih zadataka

source: Assign to the user set in this field
nb: Tilordne til brukeren som er angitt i dette feltet
ru: Назначить пользователю, указанному в этом поле
sr_cs: Dodeli korisniku postavljenom u ovom polju

source: Assigned
nb: Tildelt
ru: Назначение
sr_cs: Dodeljeno

source: Assigned By
nb: Tilordnet av
ru: Назначено
sr_cs: Dodeljeno od

source: Assigned By Full Name
nb: Tilordnet av (fullt navn)
ru: Назначено полным именем
sr_cs: Ime i prezime dodelioca

source: Assigned To
nb: Tilordnet til
ru: Назначено для
sr_cs: Dodeljeno

source: Assigned To/Owner
nb: Tilordnet til / Eier
ru: Назначено/Владелец
sr_cs: Dodeljeno korisniku / Vlasnik

source: Assignee
nb: Oppdragstaker
ru: Правопреемник
sr_cs: Dodeljeni korisnik

source: Assigning...
nb: Tilordner...
ru: Назначение...
sr_cs: Dodeljivanje...

source: Assignment
nb: Oppgave
ru: Назначение
sr_cs: Zadatak

source: Assignment Completed
nb: Oppgave fullført
ru: Задание выполнено
sr_cs: Zadatak završen

source: Assignment Days
nb: Antall tildelingsdager
ru: Дни назначений
sr_cs: Dani za zadatak

source: Assignment Rule
nb: Tildelingsregel
ru: Правило назначения
sr_cs: Pravilo dodele zadatka

source: Assignment Rule Day
nb: Dag for tildelingsregel
ru: День правил назначения
sr_cs: Dan pravila dodele

source: Assignment Rule User
nb: Bruker av tildelingsregel
ru: Правило назначения пользователя
sr_cs: Korisnik pravila dodele

source: Assignment Rule is not allowed on document type {0}
nb: Tildelingsregel er ikke tillatt på dokumenttypen (DocType) {0}
ru: Правило назначения не разрешено для типа документа {0}
sr_cs: Pravilo dodele nije dozvoljeno za vrstu dokumenta {0}

source: Assignment Rules
nb: Regler for tildeling
ru: Правила назначения
sr_cs: Pravila dodele

source: Assignment Update on {0}
nb: Oppdatering av tildelt oppgave på {0}
ru: Обновление задания на {0}
sr_cs: Ažuriranje dodele za {0}

source: Assignment for {0} {1}
nb: Oppgave for {0} {1}
ru: Задание для {0} {1}
sr_cs: Dodela za {0} {1}

source: Assignment of {0} removed by {1}
nb: Tildeling av {0} fjernet av {1}
ru: Назначение {0} удалено {1}
sr_cs: Dodela za {0} uklonjena od strane {1}

source: Assignments
nb: Tildelinger
ru: Задания
sr_cs: Dodeljeni zadaci

source: Asynchronous
nb: Asynkron
ru: Асинхронный
sr_cs: Asinhrono

source: At least one column is required to show in the grid.
nb: Minst én kolonne må vises i rutenettet.
ru: В сетке должен быть отображен хотя бы один столбец.
sr_cs: Barem jedna kolona je obavezna za prikaz u tabeli.

source: At least one field is required in Web Form Fields Table
nb: Minst ett felt er obligatorisk i tabellen for nettskjemafelt
ru: В таблице полей веб-формы должно быть хотя бы одно поле
sr_cs: Barem jedno polje je obavezno u tabeli polja veb-obrasca

source: At least one field of Parent Document Type is mandatory
nb: Minst ett felt av overordnet dokumenttype (DocType) er påkrevd
ru: По крайней мере одно поле типа родительского документа является обязательным
sr_cs: Barem jedno polje matične vrste dokumenta je obavezno

source: Attach
nb: Legg ved
ru: Прикреплять
sr_cs: Priloži

source: Attach Document Print
nb: Legg ved dokumentutskrift
ru: Прикрепить документ Печать
sr_cs: Priloži štampanu verziju dokumenta

source: Attach Files
ru: Прикрепить файлы
sr_cs: Priloži fajlove

source: Attach Image
nb: Legg ved bilde
ru: Прикрепить изображение
sr_cs: Priloži sliku

source: Attach Package
nb: Legg ved pakke
ru: Вложить пакет
sr_cs: Priloži paket

source: Attach Print
nb: Legg ved utskrift
ru: Приложить печать
sr_cs: Priloži štampanu verziju

source: Attach a web link
nb: Legg ved en nettlenke
ru: Прикрепить веб-ссылку
sr_cs: Priloži veb-link

source: Attach files / urls and add in table.
nb: Legg ved filer/ URL-er og legg dem til i tabellen.
ru: Прикрепите файлы/URL-адреса и добавьте в таблицу.
sr_cs: Priloži fajlove / url-ove i dodaj u tabelu.

source: Attached File
nb: Legg ved fil
ru: Прикрепленный файл
sr_cs: Priloženi fajlovi

source: Attached To DocType
nb: Vedlagt til dokumenttype (DocType)
ru: Прикреплено к DocType
sr_cs: Priloženo uz DocType

source: Attached To Field
nb: Vedlagt til felt
ru: Прикрепленный к полю
sr_cs: Priloženo uz polje

source: Attached To Name
nb: Vedlagt til navn
ru: Прикреплено к имени
sr_cs: Priloženo uz naziv

source: Attached To Name must be a string or an integer
nb: "Vedlagt til navn" må være en streng eller et heltall
ru: Имя, прикрепленное к имени, должно быть строкой или целым числом
sr_cs: Priloženo uz naziv mora biti tekst ili broj

source: Attachment
nb: Vedlegg
ru: Вложение
sr_cs: Prilog

source: Attachment Limit (MB)
nb: Vedleggsgrense (MB)
ru: Лимит вложений (МБ)
sr_cs: Ograničenje priloga (MB)

source: Attachment Limit Reached
nb: Vedleggsgrensen er nådd
ru: Достигнут лимит вложений
sr_cs: Ograničenje priloga dostignuto

source: Attachment Link
nb: Vedleggslenke
ru: Ссылка на вложение
sr_cs: Veza ka prilogu

source: Attachment Removed
nb: Vedlegg fjernet
ru: Вложение удалено
sr_cs: Prilog uklonjen

source: Attachment Settings
ru: Настройки вложений
sr_cs: Podešavanje priloga

source: Attachments
nb: Vedlegg
ru: Приложения
sr_cs: Prilozi

source: Attempting Connection to QZ Tray...
nb: Forsøker å koble til QZ-skuff...
ru: Попытка подключения к QZ Tray...
sr_cs: Pokušava se povezivanje sa QZ Tray...

source: Attempting to launch QZ Tray...
nb: Prøver å starte QZ Tray...
ru: Попытка запуска QZ Tray...
sr_cs: Pokušava se pokretanje QZ Tray...

source: Attribution
nb: Attribusjon
ru: Авторство
sr_cs: Pripisivanje

source: Audit System Hooks
nb: Hooks for revisjonssystemer
ru: Хуки системы аудита

source: Audit Trail
nb: Revisjonsspor
ru: История изменений / проверок
sr_cs: Istorija izmena

source: Auth URL Data
ru: Данные URL-адреса авторизации
sr_cs: Podaci o autorizacionom URL-u

source: Auth URL data should be valid JSON
nb: Auth URL-data skal være gyldig JSON
ru: Данные URL-адреса авторизации должны быть корректными в формате JSON
sr_cs: Podaci o autorizacionom URL-u moraju biti validan JSON

source: Authenticate as Service Principal
nb: Autentiser som tjenesteidentitet (Service Principal)
ru: Аутентифицировать как субъекта-службу
sr_cs: Verifikuj kao servisnog korisnika

source: Authentication
nb: Autentisering
ru: Аутентификация
sr_cs: Autentifikacija

source: Authentication Apps you can use are:
nb: Autentiseringsapper du kan bruke er:
ru: Вы можете использовать следующие приложения для аутентификации:
sr_cs: Aplikacija za autentifikaciju koje možete da koristite su:

source: Authentication failed while receiving emails from Email Account: {0}.
nb: Autentisering mislyktes under mottak av e-post fra e-postkontoen: {0}.
ru: Ошибка аутентификации при получении писем с учетной записи электронной почты: {0}.
sr_cs: Autentifikacija nije uspela prilikom primanja imejlova sa imejl naloga: {0}.

source: Author
nb: Forfatter
ru: Автор
sr_cs: Autor

source: Authorization
nb: Autorisasjon
ru: Авторизация
sr_cs: Autorizacija

source: Authorization Code
nb: Autorisasjonskode
ru: Код авторизации
sr_cs: Kod za autorizaciju

source: Authorization URI
nb: Autorisasjons-URI
ru: URI авторизации
sr_cs: URI za autorizaciju

source: Authorization error for {}.
nb: Autorisasjonsfeil for {}.
ru: Ошибка авторизации для {}.
sr_cs: Greška u autorizaciji za {}.

source: Authorize API Access
nb: Autoriser API-tilgang
ru: Разрешить доступ API
sr_cs: Odobri pristup API-ju

source: Authorize API Indexing Access
nb: Autoriser API-indekseringstilgang
ru: Разрешить доступ к индексации API
sr_cs: Odobri pristup indeksiranju API-ja

source: Authorize Google Calendar Access
nb: Autoriser tilgang til Google Kalender
ru: Разрешить доступ к Google Календарю
sr_cs: Odobri pristup Google Calendar-u

source: Authorize Google Contacts Access
nb: Autoriser tilgang til Google-kontakter
ru: Разрешить доступ к Google Контактам
sr_cs: Odobri pristup Google Contacts

source: Authorize URL
nb: Autoriser URL
ru: Разрешить URL
sr_cs: URL za autorizaciju

source: Authorized
nb: Autorisert
ru: Авторизованный
sr_cs: Odobreno

source: Authors
nb: Forfattere
ru: Авторы
sr_cs: Autori

source: Authors / Maintainers
nb: Forfattere / Vedlikeholdere
ru: Авторы / Сопровождающие
sr_cs: Autori / Održavaoci

source: Auto
ru: Автоматически
sr_cs: Automatski

source: Auto Email Report
nb: Automatisk e-postrapport
ru: Автоматический отчет по электронной почте
sr_cs: Automatski imejl izveštaj

source: Auto Name
nb: Automatisk navn
ru: Автоматическое имя
sr_cs: Automatski naziv

source: Auto Repeat
nb: Automatisk repetisjon
ru: Автоматический повтор
sr_cs: Automatsko ponavljanje

source: Auto Repeat Day
nb: Dag for automatisk repetisjon
ru: Автоматический повтор дня
sr_cs: Dan automatskog ponavljanja

source: Auto Repeat Day{0} {1} has been repeated.
nb: Dag for automatisk repetisjon {0} {1} er blitt gjentatt.
ru: Автоматический повтор дня{0} {1} был повторен.
sr_cs: Dan automatskog ponavljanja {0} {1} je ponovljen.

source: Auto Repeat Document Creation Failed
nb: Automatisk repetisjon av dokumentopprettelse feilet
ru: Автоматическое повторное создание документа не удалось
sr_cs: Kreiranje dokumenta za automatsko ponavljanje nije uspelo

source: Auto Repeat Schedule
nb: Plan for automatisk repetisjon
ru: Расписание автоматического повтора
sr_cs: Raspored automatskog ponavljanja

source: Auto Repeat User
nb: Bruker for automatisk repetisjon
ru: Автоматический повтор пользователя
sr_cs: Korisnik sa automatskim ponavljanjem

source: Auto Repeat created for this document
nb: Automatisk repetisjon opprettet for dette dokumentet
ru: Автоматический повтор создан для этого документа
sr_cs: Automatsko ponavljanje kreirano za ovaj dokument

source: Auto Repeat failed for {0}
nb: Automatisk repetisjon mislyktes for {0}
ru: Автоповтор не удался для {0}
sr_cs: Automatsko ponavljanje nije uspelo za {0}

source: Auto Reply
nb: Automatisk svar
ru: Автоответчик
sr_cs: Automatski odgovor

source: Auto Reply Message
nb: Melding for automatisk svar
ru: Сообщение автоответчика
sr_cs: Poruka automatskog odgovora

source: Auto assignment failed: {0}
nb: Automatisk tildeling mislyktes: {0}
ru: Автоназначение не удалось: {0}
sr_cs: Automatsko dodeljivanje nije uspelo: {0}

source: Auto follow documents that are assigned to you
nb: Følg automatisk dokumenter som er tilordnet deg
ru: Автоматическое слежение за назначенными вам документами
sr_cs: Automatski prati dokumenta koja su ti dodeljena

source: Auto follow documents that are shared with you
nb: Følg automatisk dokumenter som er delt med deg
ru: Автоматическое слежение за документами, которые вам предоставлены
sr_cs: Automatski prati dokumenta koja su podeljena sa tobom

source: Auto follow documents that you Like
nb: Følg automatisk dokumenter som du liker
ru: Автоматически отслеживайте документы, которые вам нравятся
sr_cs: Automatski prati dokumenta koja si lajkovao

source: Auto follow documents that you comment on
nb: Følg automatisk dokumenter som du kommenterer
ru: Автоматическое слежение за документами, которые вы комментируете
sr_cs: Automatski prati dokumenta koja si komentarisao

source: Auto follow documents that you create
nb: Følg automatisk dokumenter du oppretter
ru: Автоматическое сопровождение созданных вами документов
sr_cs: Automatsko prati dokumenta koje si kreirao
