Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Document renamed from {0} to {1}
nb: Dokument endret navn fra {0} til {1}
ru: Документ переименован из {0} в {1}
sr_cs: Dokument je preimenovan iz {0} u {1}

source: Document renaming from {0} to {1} has been queued
nb: Dokumentnavnendring fra {0} til {1} er blitt satt i kø
ru: Переименование документа из {0} в {1} поставлено в очередь
sr_cs: Preimenovanje dokumenta iz {0} u {1} je stavljeno u red za obradu

source: Document type is required to create a dashboard chart
nb: Dokumenttypen (DocType) er påkrevd for å opprette et oversiktspanel-diagram
ru: Для создания диаграммы панели мониторинга требуется тип документа
sr_cs: Vrsta dokumenta je obavezna za kreiranje grafikona na kontrolnoj tabli

source: Document {0} Already Restored
nb: Dokument {0} allerede gjenopprettet
ru: Документ {0} уже восстановлен
sr_cs: Dokument {0} je već obnovljen

source: Document {0} has been set to state {1} by {2}
nb: Dokument {0} har blitt satt til tilstanden {1} av {2}
ru: Документ {0} установлен в состояние {1} пользователем {2}
sr_cs: Dokument {0} je postavljen u stanje {1} od strane {2}

source: Document {0} {1} does not exist
nb: Dokumentet {0} {1} finnes ikke
ru: Документ {0} {1} не существует
sr_cs: Dokument {0} {1} ne postoji

source: Documentation Link
nb: Dokumentasjonslenke
ru: Ссылка на документацию
sr_cs: Link dokumentacije

source: Documentation URL
nb: URL for dokumentasjon
ru: URL-адрес документации
sr_cs: URL dokumentacije

source: Documents
nb: Dokumenter
ru: Документы
sr_cs: Dokumenta

source: Documents restored successfully
nb: Gjenoppretting av dokumenter var vellykket
ru: Документы успешно восстановлены
sr_cs: Dokumenta uspešno obnovljena

source: Documents that failed to restore
nb: Dokumenter som ikke kunne gjenopprettes
ru: Документы, которые не удалось восстановить
sr_cs: Dokumenta koja nisu mogla da se obnove

source: Documents that were already restored
nb: Dokumenter som allerede var gjenopprettet
ru: Документы, которые уже были восстановлены
sr_cs: Dokumenta koja su već obnovljena

source: Domain
nb: Domene
ru: Домен
sr_cs: Domen

source: Domain Name
nb: Domenenavn
ru: Доменное имя
sr_cs: Naziv domena

source: Domain Settings
nb: Domeneinnstillinger
ru: Настройки домена
sr_cs: Podešavanje domena

source: Domains HTML
nb: Domener (HTML)
ru: Домены HTML
sr_cs: HTML domeni

source: Don't HTML Encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
nb: Ikke bruk HTML-tagger som &lt;script&gt; eller bare tegn som &lt; eller &gt;, da de kan bli brukt med vilje i dette feltet
ru: Не кодируйте в HTML такие HTML-теги, как &lt;скрипт&gt; или просто символы &lt; или &gt;, так как они могут быть намеренно использованы в этом поле
sr_cs: Nemojte kodirati HTML tagove poput &lt;script&gt; ili znakove poput &lt; or &gt; jer mogu biti namerno korišćeni u ovom polju

source: Don't Import
nb: Ikke importer
ru: Не импортировать
sr_cs: Nemoj uvoziti

source: Don't Override Status
nb: Ikke overstyr status
ru: Не отменяйте статус
sr_cs: Nemoj izmeniti status

source: Don't Send Emails
nb: Ikke send e-poster
ru: Не отправляйте электронные письма
sr_cs: Nemoj slati imejlove

source: Don't encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
nb: Ikke bruk HTML-tagger som &lt;script&gt; eller bare tegn som &lt; eller &gt;, da de kan bli brukt med vilje i dette feltet
ru: Не кодируйте HTML-теги, такие как &lt;скрипт&gt; или просто символы &lt; или &gt;, так как они могут быть намеренно использованы в этом поле
sr_cs: Nemojte kodirati HTML tagove poput &lt;script&gt; ili znakove poput &lt; or &gt;, jer mogu biti namerno korišćeni u ovom polju

source: Don't have an account?
nb: Har du ikke en konto?
ru: У вас нет учетной записи?
sr_cs: Nemate nalog?

source: Done
nb: Utført
ru: Готово
sr_cs: Završeno

source: Donut
ru: Пончик
sr_cs: Kružni

source: Double click to edit label
nb: Dobbeltklikk for å redigere etiketten
ru: Дважды щелкните, чтобы изменить метку
sr_cs: Klikni dva puta da urediš oznaku

source: Download
nb: Last ned
ru: Скачать
sr_cs: Preuzmi

# Export report
source: Download
nb: Last ned
ru: Скачать
sr_cs: Preuzmi

source: Download Backups
nb: Last ned sikkerhetskopier
ru: Загрузить резервные копии
sr_cs: Preuzmi rezervne kopije

source: Download Data
nb: Last ned data
ru: Загрузить данные
sr_cs: Preuzmi podatke

source: Download Files Backup
nb: Last ned sikkerhetskopi av filer
ru: Загрузить резервную копию файлов
sr_cs: Preuzmi rezervnu kopiju fajlova

source: Download Link
nb: Last ned lenke
ru: Ссылка для скачивания
sr_cs: Preuzmi link

source: Download PDF
nb: Last ned PDF
ru: Скачать PDF
sr_cs: Preuzmi PDF

source: Download Report
nb: Last ned rapport
ru: Загрузить отчет
sr_cs: Preuzmi izveštaj

source: Download Template
nb: Last ned mal
ru: Скачать шаблон
sr_cs: Preuzmi šablon

source: Download Your Data
nb: Last ned dataene dine
ru: Загрузите ваши данные
sr_cs: Preuzmite Vaše podatke

source: Download as CSV
nb: Last ned som CSV
ru: Загрузить как CSV
sr_cs: Preuzmi kao CSV

source: Download vCard
nb: Last ned vCard
ru: Загрузить vCard
sr_cs: Preuzmi vCard

source: Download vCards
nb: Last ned flere vCard
ru: Загрузить vCards
sr_cs: Preuzmi vCards

source: Dr
ru: Доктор

source: Draft
nb: Utkast
ru: Черновик
sr_cs: Nacrt

source: Drag
nb: Dra
ru: Тащить
sr_cs: Prevuci

source: Drag & Drop a section here from another tab
nb: Dra & slipp en seksjon her fra en annen fane
ru: Перетащите сюда раздел из другой вкладки
sr_cs: Prevuci i otpusti odeljak ovde iz druge kartice

source: Drag and drop files here or upload from
nb: Dra og slipp filer hit eller last opp fra
ru: Перетащите файлы сюда или загрузите из
sr_cs: Prevuci i otpusti fajlove ovde ili ih otpremi iz

source: Drag columns to set order. Column width is set in percentage. The total width should not be more than 100. Columns marked in red will be removed.
nb: Dra kolonnene for å angi rekkefølge. Kolonnebredden angis i prosent. Den totale bredden skal ikke være mer enn 100. Kolonner merket med rødt vil bli fjernet.
ru: Перетаскивайте столбцы, чтобы задать их порядок. Ширина столбцов задаётся в процентах. Общая ширина не должна превышать 100. Столбцы, отмеченные красным, будут удалены.
sr_cs: Prevuci kolone da podesiš redosled. Širina kolona je izražena u procentima. Ukupna širina ne sme prelaziti 100. Kolone označene crvenom bojom biće uklonjene.

source: Drag elements from the sidebar to add. Drag them back to trash.
nb: Dra elementer fra sidefeltet for å legge dem til. Dra dem tilbake for å ikke bruke dem.
ru: Перетащите элементы из боковой панели, чтобы добавить их. Перетащите их обратно в корзину.
sr_cs: Prevuci elemente sa bočne trake da ih dodaš. Prevuci ih nazad da ih ukloniš.

source: Drag to add state
nb: Dra for å legge til tilstand
ru: Перетащите, чтобы добавить состояние
sr_cs: Prevuci da dodaš stanje

source: Drop files here
nb: Slipp filer her
ru: Перетащите файлы сюда
sr_cs: Otpusti fajlove ovde

source: Dropdowns
nb: Nedtrekksmenyer
ru: Выпадающие списки
sr_cs: Padajući meni

source: Due Date
nb: Forfallsdato
ru: Дата выполнения
sr_cs: Datum dospeća

source: Due Date Based On
nb: Forfallsdato basert på
ru: Дата выполнения на основе
sr_cs: Datum dospeća zasnovan na

source: Duplicate
nb: Dupliser
ru: Дублировать
sr_cs: Duplikat

source: Duplicate Entry
nb: Dupliser oppføring
ru: Дублировать запись
sr_cs: Duplikat unosa

source: Duplicate Filter Name
nb: Dupliser filternavn
ru: Дублировать имя фильтра
sr_cs: Duplikat naziv filtera

source: Duplicate Name
nb: Dupliser navn
ru: Дублировать Название
sr_cs: Duplikat naziva

source: Duplicate Row
nb: Dupliser rad
ru: Дублирующая строка
sr_cs: Duplikat reda

source: Duplicate current row
nb: Dupliser gjeldende rad
ru: Дублировать текущую строку
sr_cs: Duplikat trenutnog reda

source: Duplicate field
nb: Dupliser felt
ru: Дублировать поле
sr_cs: Duplikat polja

source: Duration
nb: Varighet
ru: Продолжительность
sr_cs: Trajanje

source: Dynamic
nb: Dynamisk
ru: Динамический
sr_cs: Dinamički

source: Dynamic Filters
nb: Dynamiske filtre
ru: Динамические фильтры
sr_cs: Dinamički filteri

source: Dynamic Filters JSON
nb: Dynamiske filtre JSON
ru: Динамические фильтры JSON
sr_cs: Dinamički JSON filteri

source: Dynamic Filters Section
nb: Seksjon for dynamiske filtre
ru: Секция динамических фильтров
sr_cs: Odeljak dinamičkih filtera

source: Dynamic Link
nb: Dynamisk lenke
ru: Динамическая ссылка
sr_cs: Dinamički link

source: Dynamic Report Filters
nb: Dynamiske rapportfiltre
ru: Динамические фильтры отчетов
sr_cs: Dinamički filteri izveštaja

source: Dynamic Route
nb: Dynamisk rute
ru: Динамический путь
sr_cs: Dinamička putanja

source: Dynamic Template
nb: Dynamisk mal
ru: Динамический шаблон
sr_cs: Dinamički šablon

source: Edit
nb: Rediger
ru: Редактировать
sr_cs: Uredi

# Button in list view actions menu
source: Edit
nb: Rediger
ru: Редактировать
sr_cs: Uredi

# Button in web form
source: Edit
nb: Rediger
ru: Редактировать
sr_cs: Uredi

# Edit grid row
source: Edit
nb: Rediger
ru: Редактировать
sr_cs: Uredi

source: Edit Address in Form
nb: Rediger adresse i skjema
ru: Изменить адрес в форме
sr_cs: Uredi adresu iz obrasca

source: Edit Auto Email Report Settings
nb: Rediger innstillinger for automatisk e-postrapport
ru: Изменить настройки автоматического отчета по электронной почте
sr_cs: Uredi podešavanja automatskog slanja izveštaja putem imejla

source: Edit Chart
nb: Rediger diagram
ru: Изменить диаграмму
sr_cs: Uredi grafikon

source: Edit Custom Block
nb: Rediger egendefinert blokk
ru: Изменить настраиваемый блок
sr_cs: Uredi prilagođeni blok

source: Edit Custom HTML
nb: Rediger egendefinert HTML
ru: Изменить настраиваемый HTML
sr_cs: Uredi prilagođeni HTML

source: Edit DocType
nb: Rediger dokumenttype (DocType)
ru: Редактировать DocType
sr_cs: Uredi DocType

# Button in list view menu
source: Edit DocType
nb: Rediger dokumenttype (DocType)
ru: Редактировать DocType
sr_cs: Uredi DocType

source: Edit Existing
nb: Rediger eksisterende
ru: Изменить существующую
sr_cs: Uredi postojeći

source: Edit Filters
nb: Rediger filtre
ru: Изменить фильтры
sr_cs: Uredi filtere

# Edit filters of List View
source: Edit Filters
ru: Изменить фильтры

source: Edit Footer
nb: Rediger bunnfelt
ru: Изменить нижний колонтитул
sr_cs: Uredi podnožje

source: Edit Format
nb: Rediger format
ru: Изменить формат
sr_cs: Uredi format

source: Edit Full Form
nb: Rediger hele skjemaet
ru: Изменить полную форму
sr_cs: Uredi puni obrazac

source: Edit HTML
nb: Rediger HTML
ru: Изменить HTML
sr_cs: Uredi HTML

source: Edit Header
nb: Rediger topptekst
ru: Изменить верхний колонтитул
sr_cs: Uredi zaglavlje

source: Edit Heading
nb: Rediger overskrift
ru: Изменить заголовок
sr_cs: Uredi naslov

source: Edit Letter Head
nb: Rediger brevhode
ru: Изменить заголовок письма
sr_cs: Uredi zaglavlje

source: Edit Letter Head Footer
nb: Rediger brevhodets bunntekst
ru: Редактирование нижнего колонтитула заголовка письма
sr_cs: Uredi podnožje zaglavlja

source: Edit Links
nb: Rediger lenker
ru: Изменить ссылку
sr_cs: Uredi linkove

source: Edit Number Card
nb: Rediger nummerkort
ru: Редактировать карточку номера
sr_cs: Uredi brojčanu karticu

source: Edit Onboarding
nb: Rediger Onboarding
ru: Редактировать Онбординг
sr_cs: Uredi uvodnu obuku

source: Edit Print Format
nb: Velg utskriftsformat
ru: Изменить формат печати
sr_cs: Uredi format štampe

source: Edit Profile
nb: Rediger profil
ru: Изменить профиль
sr_cs: Uredi profil

source: Edit Properties
nb: Rediger egenskaper
ru: Изменить свойства
sr_cs: Uredi svojstva

source: Edit Quick List
nb: Rediger hurtigliste
ru: Изменить Быстрый список
sr_cs: Uredi brzu listu

source: Edit Shortcut
nb: Rediger snarvei
ru: Изменить ярлык
sr_cs: Uredi prečicu

source: Edit Sidebar
ru: Редактировать боковую панель

source: Edit Values
nb: Rediger verdier
ru: Изменить значения
sr_cs: Uredi vrednosti

source: Edit mode
nb: Redigeringsmodus
ru: Режим правки
sr_cs: Režim uređivanja

source: Edit the {0} Doctype
nb: Rediger {0} dokumenttypen (DocType)
ru: Редактирование Doctype {0}
sr_cs: Uredi {0} Doctype

source: Edit to add content
nb: Rediger for å legge til innhold
ru: Изменить для добавления содержимого
sr_cs: Uredi da bi dodao sadržaj

# Button in web form
source: Edit your response
nb: Rediger svaret ditt
ru: Изменить ваш ответ
sr_cs: Uredite Vaš odgovor

source: Edit your workflow visually using the Workflow Builder.
nb: Rediger arbeidsflyten din visuelt ved hjelp av arbeidsflytbyggeren.
ru: Отредактируйте свой рабочий процесс визуально с помощью конструктора рабочего процесса.
sr_cs: Vizualno uredite svoj radni tok pomoću uređivača radnog toka.

source: Edit {0}
nb: Rediger {0}
ru: Редактировать {0}
sr_cs: Uredi {0}

source: Editable Grid
nb: Redigerbart rutenett
ru: Редактируемая таблица
sr_cs: Tabela koja se može uređivati

source: Editing Row
nb: Redigerer rad
ru: Редактирование строки
sr_cs: Uređivanje reda

source: Editing {0}
nb: Redigering {0}
ru: Редактирование {0}
sr_cs: Uređivanje {0}

source: Eg. smsgateway.com/api/send_sms.cgi
nb: F.eks. smsgateway.com/api/send_sms.cgi
ru: Например, smsgateway.com/api/send_sms.cgi
sr_cs: Npr. smsgateway.com/api/send_sms.cgi

source: Either key or IP flag is required.
nb: Enten nøkkel eller IP-flagg er påkrevd.
ru: Требуется либо ключ, либо IP-флаг.
sr_cs: Neophodan je ili ključ ili IP zastavica.

source: Element Selector
nb: Elementvelger
ru: Выбор элемента
sr_cs: Izbor elementa

source: Email Account
nb: E-postkonto
ru: Учетная запись электронной почты
sr_cs: Imejl nalog

source: Email Account Disabled.
nb: E-postkonto deaktivert.
ru: Учетная запись электронной почты отключена.
sr_cs: Imejl nalog onemogućen.

source: Email Account Name
nb: Navn på e-postkonto
ru: Имя учетной записи электронной почты
sr_cs: Naziv imejl naloga

source: Email Account added multiple times
nb: E-postkonto lagt til flere ganger
ru: Учетная запись электронной почты добавлена несколько раз
sr_cs: Imejl nalog je dodat više puta

source: Email Account not setup. Please create a new Email Account from Settings > Email Account
nb: E-postkontoen er ikke konfigurert. Opprett en ny e-postkonto fra Innstillinger > E-postkonto
ru: Учётная запись электронной почты не настроена. Создайте новую учётную запись электронной почты в разделе «Настройки» > «Учётная запись электронной почты»
sr_cs: Imejl nalog nije postavljen. Molimo Vas da kreirate novi imejl nalog kroz Podešavanje > Imejl nalog

source: Email Account {0} Disabled
nb: E-postkonto {0} Deaktivert
ru: Учетная запись электронной почты {0} отключена
sr_cs: Imejl nalog {0} je onemogućen

source: Email Address
nb: E-postadresse
ru: E-mail адрес
sr_cs: Imejl adresa

source: Email Address whose Google Contacts are to be synced.
nb: E-postadresse hvis Google-kontakter skal synkroniseres.
ru: Адрес электронной почты, чьи контакты Google необходимо синхронизировать.
sr_cs: Imejl adresa čiji podaci iz Google Contacts treba da budu sinhronizovani.

source: Email Addresses
nb: E-postadresser
ru: Адреса E-mail
sr_cs: Imejl adrese

source: Email Domain
nb: E-postdomene
ru: Домен электронной почты
sr_cs: Imejl domen

source: Email Flag Queue
nb: Kø for e-postmarkeringer
ru: Очередь флагов электронной почты
sr_cs: Red čekanja za označene imejlove

source: Email Footer Address
nb: E-postadresse i bunnteksten
ru: Адрес электронной почты в колонтитуле
sr_cs: Adresa u podnožju imejla

source: Email Group
nb: E-postgruppe
ru: Группа E-mail
sr_cs: Imejl grupa

source: Email Group Member
nb: Medlem av e-postgruppen
ru: Член группы E-mail
sr_cs: Član imejl grupe

source: Email Header
nb: Emnefelt for e-post
ru: Заголовок электронного письма
sr_cs: Zaglavlje imejla

source: Email IDs
nb: E-post-ID-er
ru: Идентификаторы электронной почты
sr_cs: Imejl ID

source: Email Inbox
nb: innboks
ru: Электронная почта Входящие
sr_cs: Prijemna pošta imejla

source: Email Queue
nb: E-postkø
ru: Очередь электронной почты
sr_cs: Red čekanja za imejlove

source: Email Queue Recipient
nb: Mottaker av e-postkø
ru: Получатель очереди электронной почты
sr_cs: Primalac u redu čekanja za imejlove

source: Email Queue flushing aborted due to too many failures.
nb: Tømming av e-postkø avbrutt på grunn av for mange feil.
ru: Очистка очереди электронной почты прервана из-за слишком большого количества сбоев.
sr_cs: Brisanje reda čekanja za imejlove je prekinuto zbog previše neuspešnih pokušaja.

source: Email Queue records.
nb: Oppføringer i e-postkøen.
ru: Записи очереди электронной почты.
sr_cs: Zapisi u redu čekanja za imejlove.

source: Email Reply Help
nb: Hjelp med svar på e-post
ru: Помощь при ответе на электронное письмо
sr_cs: Pomoć pri odgovoru na imejl

source: Email Retry Limit
nb: Maks antall forsøk på å sende e-post
ru: Лимит повторных попыток отправки электронной почты
sr_cs: Ograničenje ponovnih pokušaja za imejl

source: Email Rule
nb: E-postregel
ru: Email правило
sr_cs: Imejl pravilo

source: Email Sent At
nb: E-post sendt kl.
ru: Электронное письмо отправлено на
sr_cs: Imejl poslat u

source: Email Settings
nb: Innstillinger for e-post
ru: Настройки электронной почты
sr_cs: Imejl podešavanja

source: Email Signature
nb: E-postsignatur
ru: Подпись по электронной почте
sr_cs: Imejl potpis

source: Email Status
nb: Status for e-post
ru: Статус электронной почты
sr_cs: Imejl status

source: Email Sync Option
nb: Alternativ for e-postsynkronisering
ru: Опция синхронизации электронной почты
sr_cs: Opcija za sinhronizaciju imejla

source: Email Template
nb: Mal for e-post
ru: Шаблон Email
sr_cs: Imejl šablon

source: Email Threads on Assigned Document
nb: E-posttråder på tilordnet dokument
ru: Потоки электронной почты по назначенному документу
sr_cs: Imejl konverzacije na dodeljenom dokumentu

source: Email To
nb: E-post til
ru: Отправить по Email
sr_cs: Imejl ka

source: Email Unsubscribe
nb: Avmelding fra e-postliste
ru: Отписаться от Email
sr_cs: Imejl odjava sa pretplate

source: Email has been marked as spam
nb: E-posten er blitt merket som søppelpost
ru: Письмо отмечено как спам
sr_cs: Imejl je označen kao spam

source: Email has been moved to trash
nb: E-posten er flyttet til papirkurven
ru: Письмо перемещено в корзину
sr_cs: Imejl je premešten u otpad

source: Email is mandatory to create User Email
nb: Brukeren må ha en e-postadresse for å motta varsler.
ru: Для создания адреса электронной почты пользователя необходимо указать адрес электронной почты
sr_cs: Imejl je obavezan za kreiranje korisničkog imejla

source: Email not sent to {0} (unsubscribed / disabled)
nb: E-posten er ikke sendt til {0} (avmeldt / deaktivert)
ru: Письмо не отправлено {0} (отписан / отключено)
sr_cs: Imejl nije poslat {0} (otkazana pretplata / onemogućeno)

source: Email not verified with {0}
nb: E-postadressen er ikke bekreftet med {0}
ru: Адрес электронной почты не подтвержден с помощью {0}
sr_cs: Imejl nije verifikovan sa {0}

source: Email queue is currently suspended. Resume to automatically send other emails.
nb: E-postkøen er for øyeblikket suspendert. Gjenoppta for å sende andre e-poster automatisk.
ru: Очередь писем в настоящее время приостановлена. Возобновите автоматическую отправку других писем.
sr_cs: Red čekanja za imejlove je trenutno obustavljen. Nastavite da bi se ostali imejlovi automatski poslali.

source: Emails
nb: E-poster
ru: Электронные письма
sr_cs: Imejlovi

source: Emails Pulled
nb: E-poster hentet
ru: Выбранные письма
sr_cs: Imejlovi preuzeti

source: Emails are already being pulled from this account.
nb: E-poster blir allerede hentet fra denne kontoen.
ru: Письма с этой учетной записи уже доставлены.
sr_cs: Imejlovi se već preuzimaju sa ovog naloga.

source: Emails are muted
nb: Utsending av e-post er slått av.
ru: Электронные письма отключены
sr_cs: Imejlovi su utišani

source: Emails will be sent with next possible workflow actions
nb: Det vil bli sendt e-post med informasjon om neste mulige arbeidsflythandlinger
ru: Будут отправлены электронные письма с указанием следующих возможных действий в рабочем процессе
sr_cs: Imejlovi će biti poslati sa sledećim mogućim radnjama u radnom toku

source: Embed code copied
nb: Den innbygde koden er kopiert
ru: Код вставки скопирован
sr_cs: Kod za ugradnju je kopiran

source: Empty alias is not allowed
nb: Tomt alias er ikke tillatt
ru: Пустой псевдоним не допускается
sr_cs: Prazan pseudonim nije dozvoljen

source: Empty column
nb: Tom kolonne
ru: Пустой столбец
sr_cs: Prazna kolona

source: Empty string arguments are not allowed
nb: Tomme strenger er ikke tillatt som argumenter
ru: Пустые строковые аргументы не допускаются
sr_cs: Argumenti kao prazan tekst nisu dozvoljeni

source: Enable
nb: Aktiver
ru: Включить
sr_cs: Omogući

source: Enable Action Confirmation
ru: Включить подтверждение действия
sr_cs: Omogući potvrdu radnje

source: Enable Address Autocompletion
nb: Aktiver automatisk adressefullføring
ru: Включить автодополнение адреса
sr_cs: Omogući automatsko dovršavanje adrese

source: Enable Allow Auto Repeat for the doctype {0} in Customize Form
nb: Aktiver "Tillat automatisk gjentakelse" for dokumenttype (DocType) {0} i Tilpass skjema
ru: Включите опцию «Разрешить автоповтор» для типа документа {0} в форме настройки
sr_cs: Omogući dozvolu za automatsko ponavljanje za doctype {0} u polju prilagodi obrazac

source: Enable Auto Reply
nb: Aktiver automatisk svar
ru: Включить автоответчик
sr_cs: Omogući automatski odgovor

source: Enable Automatic Linking in Documents
nb: Aktiver automatisk lenking i dokumenter
ru: Включить автоматическое связывание в документах
sr_cs: Omogući automatsko povezivanje u dokumentima

source: Enable Comments
nb: Tillat kommentarer
ru: Включить комментарии
sr_cs: Omogući komentare

source: Enable Dynamic Client Registration
nb: Aktiver dynamisk klientregistrering
ru: Включить динамическую регистрацию клиентов
sr_cs: Omogući dinamičku registraciju klijenta

source: Enable Email Notifications
nb: Aktiver e-postvarsling
ru: Включить уведомления по электронной почте
sr_cs: Omogući imejl obaveštenja

source: Enable Google API in Google Settings.
nb: Aktiver Google API i Google-innstillinger.
ru: Включите Google API в настройках Google.
sr_cs: Omogući Google API u Google podešavanjima.

source: Enable Google indexing
nb: Aktiver indeksering i Google
ru: Включите индексацию Google
sr_cs: Omogući Google indeksiranje

source: Enable Incoming
nb: Aktiver innkommende e-post
ru: Включить входящие
sr_cs: Omogući ulazni

source: Enable Onboarding
nb: Aktiver onboarding
ru: Обеспечьте ввод в курс дела
sr_cs: Omogući uvodnu obuku

source: Enable Outgoing
nb: Aktiver utgående e-post
ru: Включить исходящие
sr_cs: Omogući izlaznu

source: Enable Password Policy
nb: Aktiver passordregler
ru: Включить политику паролей
sr_cs: Omogući politiku lozinki

source: Enable Prepared Report
nb: Aktiver forberedt rapport
ru: Включить готовый отчет
sr_cs: Omogući pripremljeni izveštaj

source: Enable Print Server
nb: Aktiver utskriftsserver
ru: Включить сервер печати
sr_cs: Omogući server štampač

source: Enable Push Notification Relay
nb: Aktiver videresending av pushvarsler
ru: Включить реле Push-уведомлений
sr_cs: Omogući prosleđivanje obaveštenja

source: Enable Rate Limit
nb: Aktiver begrensning for antall forespørsler
ru: Включить ограничение скорости
sr_cs: Omogući ograničenje operacija

source: Enable Raw Printing
nb: Aktiver råutskrift
ru: Включить печать в сыром виде
sr_cs: Omogući neobrađeno štampanje

source: Enable Report
nb: Aktiver rapport
ru: Включить отчет
sr_cs: Omogući izveštaj

source: Enable Scheduled Jobs
nb: Aktiver planlagte jobber
ru: Включить запланированные задания
sr_cs: Omogući zakazane poslove

source: Enable Scheduler
nb: Aktiver planlegger
ru: Включить планировщик
sr_cs: Omogući planer
