Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Enable Security
nb: Aktiver sikkerhet
ru: Включить безопасность
sr_cs: Omogući bezbednost

source: Enable Social Login
nb: Aktiver sosial pålogging
ru: Включите социальный вход
sr_cs: Omogući prijavljivanje putem društvenih mreža

source: Enable Tracking Page Views
nb: Aktiver sporing av sidevisninger
ru: Включить отслеживание просмотров страниц
sr_cs: Omogući praćenje pregleda stranica

source: Enable Two Factor Auth
nb: Aktiver tofaktorautentisering
ru: Включить двухфакторную аутентификацию
sr_cs: Omogući dvofaktorsku verifikaciju

source: Enable developer mode to create a standard Print Template
nb: Aktiver utviklermodus for å opprette en standard utskriftsmal
ru: Включите режим разработчика, чтобы создать стандартный шаблон печати
sr_cs: Omogući kreiranje standardnog šablona za štampu u razvojnom režimu

source: Enable developer mode to create a standard Web Template
nb: Aktiver utviklermodus for å opprette en standard nettmal
ru: Включите режим разработчика для создания стандартного веб-шаблона
sr_cs: Omogući kreiranje standardnog veb-šablona u razvojnom režimu

source: Enable if on click opens modal.
nb: Aktiver hvis on click åpner modal.
ru: Включите, если при нажатии на открывается модальное окно.
sr_cs: Omogući ako na klik otvara modalni prozor.

source: Enable in-app website tracking
nb: Aktiver sporing av nettsidebruk i appen
ru: Включите отслеживание веб-сайтов в приложении
sr_cs: Omogući praćenje veb-sajta unutar aplikacije

source: Enabled
nb: Aktivert
ru: Включено
sr_cs: Omogućeno

source: Enabled Scheduler
nb: Aktiver planlegger
ru: Включить Планировщик
sr_cs: Planer omogućen

source: Enabled email inbox for user {0}
nb: Aktiverte e-post innboks for bruker {0}
ru: Включен почтовый ящик электронной почты для пользователя {0}
sr_cs: Omogući prijemnu poštu imejla za korisnika {0}

source: Enables Calendar and Gantt views.
nb: Aktiverer kalender- og Gantt-visninger.
ru: Включает представления календаря и Ганта.
sr_cs: Omogući kalendarski i gantogram prikaz.

source: Enabling auto reply on an incoming email account will send automated replies to all the synchronized emails. Do you wish to continue?
nb: Hvis du aktiverer automatisk svar på en innkommende e-postkonto, sendes automatiske svar til alle synkroniserte e-poster. Vil du fortsette?
ru: Включение автоответчика для входящих сообщений электронной почты будет автоматически отправлять ответы на все синхронизированные письма. Хотите продолжить?
sr_cs: Omogućavanje automatskog odgovora na ulazne imejlove će automatski slati odgovore na sve sinhronizovane imejlove. Da li želite da nastavite?

source: Enabling this will register your site on a central relay server to send push notifications for all installed apps through Firebase Cloud Messaging. This server only stores user tokens and error logs, and no messages are saved.
nb: Hvis du aktiverer dette, registreres nettstedet ditt på en sentral reléserver for å sende push-varsler for alle installerte apper via Firebase Cloud Messaging. Denne serveren lagrer bare brukertokens og feillogger, og ingen meldinger lagres.
ru: Включение этой функции зарегистрирует ваш сайт на центральном сервере-ретрансляторе для отправки push-уведомлений для всех установленных приложений через Firebase Cloud Messaging. Этот сервер хранит только токены пользователей и журналы ошибок, сообщения не сохраняются.
sr_cs: Omogućavanjem ovoga registrujete Vaš veb-sajt na centralnom serveru za slanje obaveštenja za sve instalirane aplikacije putem Firebase Cloud Messaging-a. Ovaj server čuva samo tokene korisnika i evidencije grešaka, dok se poruke ne čuvaju.

source: Enabling this will submit documents in background
nb: Hvis aktiveret, registreres dokumenter i bakgrunnen
ru: Если включить эту функцию, документы будут отправляться в фоновом режиме
sr_cs: Omogućavanjem ovoga će se podneti dokumenti u pozadini

source: Encrypt Backups
nb: Krypter sikkerhetskopier
ru: Шифрование резервных копий
sr_cs: Šifriraj rezervne kopije

source: Encryption key is in invalid format!
nb: Krypteringsnøkkelen er i ugyldig format!
ru: Ключ шифрования имеет неверный формат!
sr_cs: Ključ za šifrovanje je u nevažećem formatu!

source: Encryption key is invalid! Please check site_config.json
nb: Krypteringsnøkkelen er ugyldig! Sjekk site_config.json
ru: Неверный ключ шифрования! Проверьте site_config.json
sr_cs: Ključ za šifrovanje je nevažeći! Molimo Vas da proverite site_config.json

source: End
nb: Slutt
ru: Конец
sr_cs: Kraj

source: End Date
nb: Sluttdato
ru: Дата окончания
sr_cs: Datum završetka

source: End Date Field
nb: Felt for sluttdato
ru: Поле конечной даты
sr_cs: Polje datuma završetka

source: End Date cannot be before Start Date!
nb: Sluttdatoen kan ikke være før startdatoen!
ru: Дата окончания не может быть раньше даты начала!
sr_cs: Datum završetka ne može biti pre datuma početka!

source: End Date cannot be today.
nb: Sluttdatoen kan ikke være i dag.
ru: Дата окончания не может быть сегодняшней.
sr_cs: Datum završetka ne može biti današnji datum.

source: Ended At
nb: Sluttført kl.
ru: Закончился в
sr_cs: Završeno u

source: Endpoints
nb: Endepunkter
ru: Конечные точки

source: Ends on
nb: Slutter
ru: Заканчивается на
sr_cs: Završava se

source: Energy Point
nb: Energipunkt
ru: Энергетическая точка
sr_cs: Energetski poen

source: Enqueued By
nb: Satt i kø av
ru: Записано
sr_cs: Stavljeno u red od strane

source: Enqueued creation of indexes
nb: Oppretting av indekser i kø
ru: Создание индексов в очереди
sr_cs: Stavljanje u red za kreiranje indeksa

source: Ensure the user and group search paths are correct.
nb: Sørg for at søkestiene for brukere og grupper er riktige.
ru: Убедитесь, что пути поиска пользователей и групп верны.
sr_cs: Proverite da su putevi za grupnu i korisničku pretragu tačni.

source: Enter Client Id and Client Secret in Google Settings.
nb: Skriv inn klient-ID og klienthemmelighet i Google-innstillinger.
ru: Введите идентификатор клиента и секретный код клиента в настройках Google.
sr_cs: Unesite klijentski ID i tajnu klijenta u Google podešavanja.

source: Enter Code displayed in OTP App.
nb: Skriv inn koden som vises i OTP-appen.
ru: Введите код, отображенный в приложении OTP.
sr_cs: Unesite šifru prikazanu u aplikaciji za jednokratnu lozinku.

source: Enter Email Recipient(s) in the To, CC, or BCC fields
ru: Введите получателей электронной почты в поля «Кому», «Копия» или «Скрытая копия»

source: Enter Form Type
nb: Angi skjematype
ru: Введите тип формы
sr_cs: Unesite vrstu obrasca

# Title of prompt dialog
source: Enter Value
nb: Angi verdi
ru: Введите значение
sr_cs: Unesite vrednost

source: Enter a name for this {0}
nb: Skriv inn et navn for dette {0}
ru: Введите имя для этого {0}
sr_cs: Unesite naziv za ovaj {0}

source: Enter default value fields (keys) and values. If you add multiple values for a field, the first one will be picked. These defaults are also used to set "match" permission rules. To see list of fields, go to "Customize Form".
nb: Skriv inn standardverdifelt (nøkler) og verdier. Hvis du legger til flere verdier for et felt, vil den første bli valgt. Disse standardverdiene brukes også til å angi tillatelsesregler for samsvar. For å se en liste over felt, gå til «Tilpass skjema».
ru: Введите поля (ключи) и значения по умолчанию. Если вы добавите несколько значений для поля, будет выбрано первое. Эти значения по умолчанию также используются для установки правил разрешения "совпадения". Чтобы просмотреть список полей, перейдите в раздел "Настройка формы".
sr_cs: Unesite polja sa podrazumevanim vrednostima (ključevi) i vrednostima. Ukoliko dodate više vrednosti za neko polje, prva će biti izabrana. Ove podrazumevane vrednosti se takođe koriste za postavljanje pravila za "podudaranje" dozvola. Da biste videli listu polja, idite na "Prilagodi obrazac".

source: Enter folder name
nb: Skriv inn mappenavn
ru: Введите имя папки
sr_cs: Unesite naziv datoteke

source: Enter static url parameters here (Eg. sender=ERPNext, username=ERPNext, password=1234 etc.)
nb: Skriv inn statiske URL-parametere her (f.eks. sender=ERPNext, brukernavn=ERPNext, passord=1234 osv.)
ru: Введите здесь статические параметры url (например, sender=ERPNext, username=ERPNext, password=1234 и т.д.)
sr_cs: Unesite statičke URL parametre (npr. sender=ERPNext, username=ERPNext, password=1234 itd.)

source: Enter url parameter for message
nb: Skriv inn URL-parameter for melding
ru: Введите параметр url для сообщения
sr_cs: Unesite URL parametar za poruku

source: Enter url parameter for receiver nos
nb: Skriv inn URL-parameter for mottakernumre
ru: Введите параметр url для приемника nos
sr_cs: Unesite URL parametar za brojeve primaoca

source: Enter your password
nb: Skriv inn passordet ditt
ru: Введите ваш пароль
sr_cs: Unesite Vašu lozinku

source: Entity Name
nb: Enhetsnavn
ru: Имя объекта
sr_cs: Naziv entiteta

source: Entity Type
nb: Enhetstype
ru: Тип объекта
sr_cs: Vrsta entiteta

source: Equals
nb: Tilsvarer
ru: Равняется
sr_cs: Jednako

source: Error
nb: Feil
ru: Ошибка
sr_cs: Greška

# Title of error message in web form
source: Error
nb: Feil
ru: Ошибка
sr_cs: Greška

source: Error Log
nb: Feillogg
ru: Журнал ошибок
sr_cs: Evidencija grešaka

source: Error Logs
nb: Feillogger
ru: Журналы ошибок
sr_cs: Evidencije grešaka

source: Error Message
nb: Feilmelding
ru: Сообщение об ошибке
sr_cs: Poruka o grešci

source: Error connecting to QZ Tray Application...<br><br> You need to have QZ Tray application installed and running, to use the Raw Print feature.<br><br><a target="_blank" href="https://qz.io/download/">Click here to Download and install QZ Tray</a>.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing">Click here to learn more about Raw Printing</a>.
nb: Feil ved tilkobling til QZ Tray-applikasjonen...<br><br> Du må ha QZ Tray-applikasjonen installert og kjørende for å bruke Raw Print-funksjonen.<br><br><a target="_blank" href="https://qz.io/download/">Klikk her for å laste ned og installere QZ Tray</a>.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing">Klikk her for å lære mer om Raw Printing</a>.
ru: Ошибка при подключении к приложению QZ Tray...<br><br> Для использования функции Raw Print Вам необходимо установить и запустить приложение QZ Tray.<br><br><a target="_blank" href="https://qz.io/download/">Щелкните здесь, чтобы загрузить и установить QZ Tray</a>.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing">Щелкните здесь, чтобы узнать больше о функции Raw Printing</a>.
sr_cs: Greška pri povezivanju sa QZ Tray aplikacijom...<br><br> Potrebno je da imate instaliranu i pokrenutu QZ Tray, da biste mogli da koristite funkciju neobrađene štampe.<br><br><a target="_blank" href="https://qz.io/download/"> Kliknite ovde da biste preuzeli i instalirali QZ Tray</a>.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing"> Kliknite ovde da biste naučili više o neobrađenoj štampi.</a>.

source: Error connecting via IMAP/POP3: {e}
nb: Feil ved tilkobling via IMAP/POP3: {e}
ru: Ошибка подключения через IMAP/POP3: {e}
sr_cs: Greška pri povezivanju putem IMAP/POP3: {e}

source: Error connecting via SMTP: {e}
nb: Feil ved tilkobling via SMTP: {e}
ru: Ошибка подключения через SMTP: {e}
sr_cs: Greška pri povezivanju putem SMTP: {e}

source: Error has occurred in {0}
nb: Det oppsto en feil i {0}
ru: Произошла ошибка в {0}
sr_cs: Došlo je do greške u {0}

source: Error in Client Script
nb: Feil i klientskript
ru: Ошибка в клиентском скрипте
sr_cs: Greška u klijentskoj skripti

source: Error in Client Script.
nb: Feil i klientskriptet.
ru: Ошибка в клиентском скрипте.
sr_cs: Greška u klijentskoj skripti.

source: Error in Header/Footer Script
nb: Feil i topptekst-/bunntekstskript
ru: Ошибка в скрипте верхнего/нижнего колонтитула
sr_cs: Greška u skripti zaglavlja/podnožja

source: Error in Notification
nb: Feil i varselet
ru: Ошибка в уведомлении
sr_cs: Greška u obaveštenju

source: Error in print format on line {0}: {1}
nb: Feil i utskriftsformat på linjen {0}: {1}
ru: Ошибка в формате печати в строке {0}: {1}
sr_cs: Greška u formatu štampe na liniji {0}: {1}

source: Error in {0}.get_list: {1}
nb: Feil i {0}.get_list: {1}
ru: Ошибка в {0}.get_list: {1}
sr_cs: Greška u {0}.get_list: {1}

source: Error parsing nested filters: {0}. {1}
ru: Ошибка анализа вложенных фильтров:{0}. {1}

source: Error validating "Ignore User Permissions"
ru: Ошибка проверки «Игнорировать разрешения пользователя»

source: Error while connecting to email account {0}
nb: Feil under tilkobling til e-postkonto {0}
ru: Ошибка при подключении к учетной записи электронной почты {0}
sr_cs: Greška pri povezivanju sa imejl nalogom {0}

source: Error while evaluating Notification {0}. Please fix your template.
nb: Feil under evaluering av varsel {0}. Vennligst rett malen din.
ru: Ошибка при оценке уведомления {0}. Пожалуйста, исправьте шаблон.
sr_cs: Greška pri obradi obaveštenja {0}. Molimo Vas da ispravite Vaš šablon.

source: Error {0}: {1}
ru: Ошибка {0}: {1}

source: Error: Data missing in table {0}
nb: Feil: Data mangler i tabellen {0}
ru: Ошибка: данные отсутствуют в таблице {0}
sr_cs: Greška: Podaci nedostaju u tabeli {0}

source: Error: Value missing for {0}: {1}
nb: Feil: Mangler verdi for {0}: {1}
ru: Ошибка: отсутствует значение для {0}: {1}
sr_cs: Greška: Vrednost nedostaje za {0}: {1}

source: Error: {0} Row #{1}: Value missing for: {2}
nb: Feil: {0} Rad #{1}: Verdi mangler for: {2}
ru: Ошибка: {0} Строка #{1}: Отсутствует значение для: {2}
sr_cs: Greška: {0} Red #{1}: Vrednost nedostaje za: {2}

source: Errors
nb: Feil
ru: Ошибки
sr_cs: Greške

source: Event
ru: Событие
sr_cs: Događaj

source: Event Category
nb: Eventkategori
ru: Категория события
sr_cs: Kategorija događaja

source: Event Frequency
nb: Eventfrekvens
ru: Частота событий
sr_cs: Učestalost događaja

source: Event Participants
nb: Deltakere i hendelsen
ru: Участники события
sr_cs: Učesnici događaja

source: Event Reminders
nb: Påminnelser om hendelser
ru: Напоминания о событиях
sr_cs: Podsetnici za događaj

source: Event Synced with Google Calendar.
nb: Hendelse synkronisert med Google Kalender.
ru: Событие синхронизировано с Google Календарем.
sr_cs: Događaj je sinhronizovan sa Google Calendar-om.

source: Event Type
nb: Type hendelse
ru: Тип события
sr_cs: Vrsta događaja

source: Events
nb: Hendelser
ru: События
sr_cs: Događaji

source: Events in Today's Calendar
nb: Hendelser i dagens kalender
ru: События в сегодняшнем календаре
sr_cs: Događaji u današnjem kalendaru

source: Everyone
nb: Alle
ru: Каждый
sr_cs: Svi

source: Ex: "colors": ["#d1d8dd", "#ff5858"]
nb: Eks: "farger": ["#d1d8dd", "#ff5858"]
ru: Например: "colors": ["#d1d8dd", "#ff5858"]
sr_cs: Primer: "boje": ["#d1d8dd", "#ff5858"]

source: Exact Copies
nb: Eksakte kopier
ru: Точные копии
sr_cs: Identične kopije

source: Example
nb: Eksempel
ru: Пример
sr_cs: Primer

source: Example: "/desk"
nb: Eksempel: "/desk"
ru: Пример: "/desk"
sr_cs: Primer: "/desk"

source: Example: #Tree/Account
nb: Eksempel: "#Tree/Account"
ru: Пример: #Tree/Account
sr_cs: Primer: #Stablo/Račun

source: Example: 00001
nb: Eksempel: 00001
ru: Пример: 00001
sr_cs: Primer: 00001

source: Example: Setting this to 24:00 will log out a user if they are not active for 24:00 hours.
nb: Eksempel: Hvis du setter denne til 24:00, logges en bruker ut hvis de ikke har vært aktive i løpet av 24:00.
ru: Пример: Если установить значение 24:00, пользователь выйдет из системы, если он не будет активен в течение 24:00 часов.
sr_cs: Primer: Ukoliko je ovo podešeno na 24:00, korisnik će automatski biti odjavljen ukoliko ne bude aktivan tokom 24:00 časova.

source: Example: {{ subject }}
nb: Eksempel: {{ subject }}
ru: Пример: {{ subject }}
sr_cs: Primer: {{ subject }}

source: Excellent
nb: Utmerket
ru: Отлично
sr_cs: Odlično

source: Exception
nb: Unntak
ru: Исключение
sr_cs: Izuzetak

source: Execute
nb: Utfør
ru: Выполнить
sr_cs: Izvrši

source: Execute Console script
nb: Kjør konsollskript
ru: Выполнить консольный скрипт
sr_cs: Izvrši skriptu u konzoli

source: Executing Code
nb: Kjør kode
ru: Выполнение кода
sr_cs: Izvršavanje koda

source: Executing...
nb: Utfører...
ru: Выполнение...
sr_cs: Izvršavanje...

source: Execution Time: {0} sec
nb: Utførelsestid: {0} sek
ru: Время выполнения: {0} сек
sr_cs: Vreme izvršavanja: {0} sekundi

source: Executive
ru: Исполнительный директор

source: Existing Role
nb: Eksisterende rolle
ru: Существующая роль
sr_cs: Postojeća uloga

source: Expand
nb: Utvid
ru: Развернуть
sr_cs: Proširi

# Enlarge code field.
source: Expand
nb: Utvid
ru: Развернуть
sr_cs: Proširi

source: Expand All
nb: Utvid alle
ru: Развернуть все
sr_cs: Proširi sve

source: Expected 'and' or 'or' operator, found: {0}
nb: Forventet ‘AND’ eller ‘OR’, men fant: {0}.
ru: Ожидался оператор «и» или «или», найдено: {0}
sr_cs: Očekivan je operator 'and' ili 'or', pronađeno: {0}

source: Experimental
nb: Eksperimentell
ru: Экспериментальный
sr_cs: Eksperimentalno

source: Expert
nb: Ekspert
ru: Эксперт
sr_cs: Ekspert

source: Expiration time
nb: Utløpstid
ru: Срок годности
sr_cs: Vreme isteka

source: Expire Notification On
nb: Utløpsvarsling den
ru: Уведомление об истечении срока действия
sr_cs: Istek obaveštenja na

source: Expired
nb: Utløpt
ru: Истек срок действия
sr_cs: Isteklo

source: Expires In
nb: Utløper om
ru: Срок действия истекает
sr_cs: Ističe u

source: Expires On
nb: Utløper den
ru: Актуален до
sr_cs: Ističe na

source: Expiry time of QR Code Image Page
nb: Utløpstid for QR-kodebildesiden
ru: Срок действия страницы с изображением QR-кода
sr_cs: Vreme isteka stranica sa QR kodom

source: Export
nb: Eksporter
ru: Экспорт
sr_cs: Izvoz

# Button in list view actions menu
source: Export
nb: Eksport
ru: Экспорт
sr_cs: Izvoz

source: Export 1 record
nb: Eksporter 1 post
ru: Экспорт 1 записи
sr_cs: Izvezi 1 zapis

source: Export Custom Permissions
nb: Eksporter egendefinerte tillatelser
ru: Экспорт пользовательских разрешений
sr_cs: Izvoz prilagođenih dozvola

source: Export Customizations
nb: Eksporter egendefinisjoner
ru: Экспорт настроек
sr_cs: Izvoz prilagođavanja

source: Export Data
nb: Eksporter data
ru: Экспорт данных
sr_cs: Izvoz podataka

source: Export Errored Rows
nb: Eksporter feilaktige rader
ru: Экспортировать ошибочные строки
sr_cs: Izvoz redova koji sadrže grešku

source: Export From
nb: Eksporter fra
ru: Экспорт из
sr_cs: Izvoz iz

source: Export Import Log
nb: Eksporter importlogg
ru: Журнал экспорта-импорта
sr_cs: Evidencija uvoza i izvoza

# Export report
source: Export Report: {0}
nb: Eksporter rapport: {0}
ru: Экспорт отчета: {0}
sr_cs: Izvoz izveštaja: {0}

source: Export Type
nb: Eksporttype
ru: Тип экспорта
sr_cs: Vrsta izvoza

source: Export all matching rows?
nb: Eksporter alle samsvarende rader?
ru: Экспортировать все соответствующие строки?
sr_cs: Izvoz svih redova koji se podudaraju?

source: Export all {0} rows?
nb: Eksporter alle {0} rader?
ru: Экспортировать все {0} строки?
sr_cs: Izvoz svih {0} redova?

source: Export as zip
nb: Eksporter som zip
ru: Экспортировать как zip
sr_cs: Izvoz kao zip

source: Export in Background
nb: Eksporter i bakgrunnen
ru: Экспорт в фоновом режиме
sr_cs: Izvoz u pozadini

source: Export not allowed. You need {0} role to export.
nb: Eksport er ikke tillatt. Du trenger rollen {0} for å eksportere.
ru: Экспорт не разрешён. Для экспорта требуется роль {0}.
sr_cs: Izvoz nije dozvoljen. Neophodna je uloga {0} za izvoz.

source: Export the data without any header notes and column descriptions
nb: Eksporter dataene uten overskriftsnotater og kolonnebeskrivelser
ru: Экспортируйте данные без примечаний к заголовкам и описаний столбцов
sr_cs: Izvoz podataka bez napomena u zaglavlju i opisu kolona

source: Export without main header
nb: Eksporter uten hovedoverskrift
ru: Экспорт без основного заголовка
sr_cs: Izvoz bez glavnog zaglavlja

source: Export {0} records
nb: Eksporter {0} poster
ru: Экспорт {0} записей
sr_cs: Izvoz {0} zapisa

source: Exported permissions will be force-synced on every migrate overriding any other customization.
nb: Eksporterte tillatelser vil bli tvangssynkronisert ved hver migrering og overstyre alle andre egendefinisjoner.
ru: Экспортированные разрешения будут принудительно синхронизироваться при каждой миграции, переопределяя любые другие настройки.
sr_cs: Izvezene dozvole će biti prisilno sinhronizovane pri svakoj migraciji, poništavajući sva druga prilagođavanja.

source: Expose Recipients
nb: Eksponer mottakere
ru: Раскрыть получателей
sr_cs: Izloži primaoce

source: Expression
nb: Uttrykk
ru: Выражение
sr_cs: Izraz

source: Expression (old style)
nb: Uttrykk (gammel stil)
ru: Выражение (старый стиль)
sr_cs: Izraz (istorijski stil)

source: Expression, Optional
nb: Uttrykk, valgfritt
ru: Выражение, Дополнительно
sr_cs: Izraz, opciono

source: External
ru: Внешний

source: External Link
nb: Eksterne lenker
ru: Внешняя ссылка
sr_cs: Eksterni link

source: Extra Parameters
nb: Ekstra parametere
ru: Дополнительные параметры
sr_cs: Dodatni parametri

source: Facebook
ru: Фейсбук

source: Fail
nb: Ikke bestått
ru: Неудача
sr_cs: Neuspeh

source: Failed
nb: Feilet
ru: Не выполнено
sr_cs: Neuspešno

source: Failed Emails
nb: Mislykkede utsendelser av e-post
ru: Неудачные письма
sr_cs: Neuspešni imejlovi

source: Failed Job Count
nb: Antall feilede jobb
ru: Счетчик неудачных заданий
sr_cs: Broj neuspelih zadataka

source: Failed Jobs
nb: Mislykkede jobber
ru: Неудачные задания
sr_cs: Neuspešni zadaci

source: Failed Logins (Last 30 days)
nb: Mislykkede pålogginger (siste 30 dager)
ru: Неудачные попытки входа (за последние 30 дней)
sr_cs: Neuspešne prijave (poslednjih 30 dana)

source: Failed Transactions
nb: Mislykkede transaksjoner
ru: Неудачные транзакции
sr_cs: Neuspešne transakcije

source: Failed to aquire lock: {}. Lock may be held by another process.
nb: Mislyktes med å hente lås: {}. Låsen kan være oppbevart av en annen prosess.
ru: Не удалось получить блокировку: {}. Блокировка может быть установлена другим процессом.
sr_cs: Neuspešno preuzimanje zaključavanja: {}. Zaključavanje može biti zadržano od strane drugog procesa.

source: Failed to change password.
nb: Endrig av passord mislyktes
ru: Не удалось сменить пароль.
sr_cs: Neuspešna promena lozinke.

source: Failed to complete setup
nb: Fullføring av oppsettet mislyktes
ru: Не удалось завершить настройку
sr_cs: Neuspešno završavanje postavke

source: Failed to compute request body: {}
nb: Mislyktes med å beregne forespørselsteksten: {}
ru: Не удалось вычислить тело запроса: {}
sr_cs: Neuspešno izračunavanje tela zahteva: {}

source: Failed to connect to server
nb: Mislyktes med å koble til serveren
ru: Не удалось подключиться к серверу
sr_cs: Neuspešno povezivanje sa serverom

source: Failed to decode token, please provide a valid base64-encoded token.
nb: Mislyktes med å dekode tokenet. Vennligst oppgi et gyldig base64-kodet token.
ru: Не удалось декодировать токен. Предоставьте действительный токен, закодированный в формате base64.
sr_cs: Neuspešno dekodiranje tokena, molimo Vas da pružite validan base64-enkodirani token.

source: Failed to decrypt key {0}
nb: Mislyktes med å dekryptere nøkkelen {0}
ru: Не удалось расшифровать ключ {0}
sr_cs: Neuspešno dešifrovanje ključa {0}

source: Failed to delete {0} documents: {1}
nb: Mislyktes med å slette {0} dokumenter: {1}
ru: Не удалось удалить {0} документов: {1}
sr_cs: Neuspešno brisanje {0} dokumenata: {1}

source: Failed to enable scheduler: {0}
nb: Mislyktes med å aktivere planleggeren: {0}
ru: Не удалось включить планировщик: {0}
sr_cs: Neuspešno omogućavanje planera: {0}
