Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Open Source Applications for the Web
nb: Åpen kildekode-applikasjoner for nettet
ru: Приложения с открытым исходным кодом для Интернета
sr_cs: Aplikacije otvorenog koda za veb

source: Open URL in a New Tab
nb: Åpne URL i en ny fane
ru: Открыть URL в новой вкладке
sr_cs: Otvori URL u novoj kartici

source: Open a dialog with mandatory fields to create a new record quickly. There must be at least one mandatory field to show in dialog.
nb: Åpne en dialogboks med obligatoriske felt for å opprette en ny oppføring raskt. Det må være minst ett obligatorisk felt for at det skal vises i dialogboksen.
ru: Откройте диалоговое окно с обязательными полями для быстрого создания новой записи. Для отображения в диалоговом окне должно быть хотя бы одно обязательное поле.
sr_cs: Otvori dijalog sa obaveznim poljima za brzo kreiranje novog zapisa. Dijalog će biti prikazan samo ukoliko postoji bar jedno obavezno polje.

source: Open a module or tool
nb: Åpne en modul eller et verktøy
ru: Открыть модуль или инструмент
sr_cs: Otvori modul ili alat

source: Open console
nb: Åpne konsollen
ru: Открыть консоль
sr_cs: Otvori konzolu

source: Open in a new tab
nb: Åpne i ny fane
ru: Открыть в новой вкладке
sr_cs: Otvori u novoj kartici

source: Open in new tab
ru: Открыть в новой вкладке

# Description of a list view shortcut
source: Open list item
nb: Åpne listeelement
ru: Открыть элемент списка
sr_cs: Otvorene stavke

source: Open reference document
nb: Åpne referansedokumentet
ru: Открыть справочный документ
sr_cs: Otvori referentni dokument

source: Open your authentication app on your mobile phone.
nb: Åpne autentiseringsappen på mobiltelefonen din.
ru: Откройте приложение аутентификации на своем мобильном телефоне.
sr_cs: Otvori aplikaciju za autentifikaciju na svom telefonu.

source: Open {0}
nb: Åpne {0}
ru: Открыть {0}
sr_cs: Otvori {0}

source: OpenID Configuration
nb: OpenID konfigurasjon
ru: Конфигурация OpenID
sr_cs: OpenID konfiguracija

source: OpenID Configuration fetched successfully!
nb: Vellykket henting av OpenID-konfigurasjon!
ru: Конфигурация OpenID успешно получена!
sr_cs: OpenID konfiguracija je uspešno preuzeta!

source: Opened
nb: Åpnet
ru: Открыт
sr_cs: Otvoreno

source: Operation
nb: Operasjon
ru: Операция
sr_cs: Operacija

source: Operator must be one of {0}
nb: Operatøren må være en av {0}
ru: Оператор должен быть одним из {0}
sr_cs: Operator mora biti jedan od sledećih {0}

source: Operator {0} requires exactly 2 arguments (left and right operands)
ru: Оператор {0} требует ровно 2 аргумента (левый и правый операнды)

source: Optimize
nb: Optimaliser
ru: Оптимизировать
sr_cs: Optimizuj

source: Optimizing image...
nb: Optimalisering av bilder...
ru: Оптимизация изображения...
sr_cs: Optimizacija slike...

source: Option 1
nb: Alternativ 1
ru: Вариант 1
sr_cs: Opcija 1

source: Option 2
nb: Alternativ 2
ru: Вариант 2
sr_cs: Opcija 2

source: Option 3
nb: Alternativ 3
ru: Вариант 3
sr_cs: Opcija 3

source: Option {0} for field {1} is not a child table
nb: Alternativ {0} for feltet {1} er ikke en underordnet tabell
ru: Параметр {0} для поля {1} не является дочерней таблицей
sr_cs: Opcija {0} za polje {1} nije zavisna tabela

source: Optional: Always send to these ids. Each Email Address on a new row
nb: Valgfritt: Send alltid til disse ID-ene. Hver e-postadresse på en ny rad
ru: Необязательно: Всегда отправлять на эти адреса. Каждый адрес электронной почты в новой строке
sr_cs: Opciono: Uvek šaljite na ove ID-ove. Svaka imejl adresa u novom redu

source: Optional: The alert will be sent if this expression is true
nb: Valgfritt: Varselet sendes hvis dette uttrykket er sant
ru: Необязательно: Оповещение будет отправлено, если это выражение равно true
sr_cs: Opciono: Upozorenje će biti poslato ukoliko je ovaj izraz tačan

source: Options
nb: Alternativer
ru: Опции
sr_cs: Opcije

source: Options 'Dynamic Link' type of field must point to another Link Field with options as 'DocType'
nb: Et felt av typen «Dynamic Link» må peke til et annet «Link»-felt der alternativene er satt til «DocType»
ru: Параметры поля типа «Динамическая ссылка» должны указывать на другое поле ссылки с параметрами типа «DocType»
sr_cs: Opcija 'Dinamički link' mora da pokazuje na drugo link polje čije su opcije 'DocType'

source: Options Help
nb: Hjelp til alternativer
ru: Помощь в выборе
sr_cs: Pomoć za opcije

source: Options for Rating field can range from 3 to 10
nb: Alternativene for Rating-feltet kan variere fra 3 til 10
ru: Варианты для поля Рейтинг могут варьироваться от 3 до 10.
sr_cs: Opcije za polje ocenjivanja mogu biti u rasponu od 3 do 10

source: Options for select. Each option on a new line.
nb: Valgmuligheter. Hvert alternativ på en ny linje.
ru: Варианты выбора. Каждый вариант с новой строки.
sr_cs: Opcije za odabir. Svaka opcija u novom redu.

source: Options for {0} must be set before setting the default value.
nb: Alternativer for {0} må angis før standardverdien settes.
ru: Параметры для {0} должны быть установлены до установки значения по умолчанию.
sr_cs: Opcije za {0} moraju biti podešene pre nego što se postavi podrazumevana vrednost.

source: Options is required for field {0} of type {1}
nb: Alternativer er påkrevd for feltet {0} av typen {1}
ru: Параметры обязательны для поля {0} типа {1}
sr_cs: Opcije su neophodne za polje {0} vrste {1}

source: Options not set for link field {0}
nb: Alternativer ikke angitt for lenkefeltet {0}
ru: Параметры не установлены для поля ссылки {0}
sr_cs: Opcije nisu postavljene za link polje {0}

source: Orange
nb: Oransje
ru: Оранжевый
sr_cs: Narandžasta

source: Order
nb: Rekkefølge
ru: Порядок
sr_cs: Redosled

source: Order By must be a string
nb: Sorter etter må være en streng
ru: Order By должен быть строкой
sr_cs: Sortiraj po mora biti tekst

source: Org History
nb: Organisasjonens historikk
ru: История организации
sr_cs: Istorija organizacije

source: Org History Heading
nb: Overskrift for organisasjonens historikk
ru: Заголовок истории организации
sr_cs: Naslov istorije organizacije

source: Orientation
nb: Orientering
ru: Ориентация
sr_cs: Orijentacija

source: Original Value
nb: Original verdi
ru: Исходное значение
sr_cs: Originalna vrednost

source: Other
nb: Annen
ru: Другие
sr_cs: Ostalo

source: Outgoing
nb: Utgående
ru: Исходящие
sr_cs: Izlazni

source: Outgoing (SMTP) Settings
nb: Utgående (SMTP) innstillinger
ru: Настройки исходящих сообщений (SMTP)
sr_cs: Podešavanje izlazne pošte (SMTP)

source: Outgoing Emails (Last 7 days)
nb: Utgående e-poster (siste 7 dager)
ru: Исходящие электронные письма (последние 7 дней)
sr_cs: Izlazni imejlovi (poslednjih 7 dana)

source: Outgoing Server
nb: Utgående server
ru: Исходящий сервер
sr_cs: Izlazni server

source: Outgoing Settings
nb: Innstillinger for utgående e-post
ru: Настройки исходящих сообщений
sr_cs: Podešavanje izlazne pošte

source: Outgoing email account not correct
nb: Konto for utgående e-post er ikke korrekt
ru: Неверный адрес исходящей электронной почты
sr_cs: Nalog za izlaznu poštu nije ispravan

source: Output
nb: Utdata
ru: Выход
sr_cs: Rezultat

source: Overview
nb: Oversikt
ru: Обзор
sr_cs: Pregled

source: PATCH
ru: ПАТЧ

source: PDF Generation in Progress
nb: PDF-generering pågår
ru: Создание PDF-файла в процессе
sr_cs: PDF se generiše

source: PDF Generator
ru: PDF-генератор

source: PDF Page Height (in mm)
nb: PDF-sidehøyde (i mm)
ru: Высота страницы PDF (в мм)
sr_cs: Visina PDF stranice (u mm)

source: PDF Page Size
nb: PDF-sidestørrelse
ru: Размер страницы PDF
sr_cs: Veličina PDF stranice

source: PDF Page Width (in mm)
nb: PDF-sidebredde (i mm)
ru: Ширина страницы PDF (в мм)
sr_cs: Širina PDF stranice (u mm)

source: PDF Settings
nb: PDF-innstillinger
ru: Настройки PDF
sr_cs: Podešavanje PDF

source: PDF generation failed
nb: PDF-generering mislyktes
ru: Сбой создания PDF-файла
sr_cs: Generisanje PDF-a nije uspelo

source: PDF generation failed because of broken image links
nb: PDF-generering mislyktes på grunn av ødelagte bildelenker
ru: Создание PDF-файла не удалось из-за неработающих ссылок на изображения
sr_cs: Generisanje PDF-a nije uspelo zbog neispravnih linkova ka slikama

source: PDF generation may not work as expected.
nb: PDF-generering fungerer kanskje ikke som forventet.
ru: Создание PDF-файлов может работать не так, как ожидается.
sr_cs: Generisanje PDF-a možda neće raditi kako je očekivano.

source: PDF printing via "Raw Print" is not supported.
nb: PDF-utskrift via "Rå utskrift" støttes ikke.
ru: Печать PDF-файлов через «Raw Print» не поддерживается.
sr_cs: Štampanje PDF-a putem opcije "Neobrađena štampa" nije podržano.

source: Package
nb: Pakke
ru: Пакет
sr_cs: Paket

source: Package Import
nb: Pakke Import
ru: Импорт пакетов
sr_cs: Uvoz paketa

source: Package Name
nb: Navn på pakke
ru: Название пакета
sr_cs: Naziv paketa

source: Package Release
nb: Utgivelse av pakke
ru: Выпуск пакетов
sr_cs: Izdanje paketa

source: Packages
nb: Pakker
ru: Пакеты
sr_cs: Paketi

source: Packages are lightweight apps (collection of Module Defs) that can be created, imported, or released right from the UI
nb: Pakker er lettvektsapper (samling av moduldefinisjoner) som kan opprettes, importeres eller frigis direkte fra brukergrensesnittet
ru: Пакеты — это легкие приложения (наборы определений модулей), которые можно создавать, импортировать или выпускать прямо из пользовательского интерфейса
sr_cs: Paketi su male aplikacije (kolekcije definicija modula), koje se mogu kreirati, uvoziti ili objavljivati direktno iz korisničkog interfejsa

source: Page
nb: Side
ru: Страница
sr_cs: Stranica

source: Page Break
nb: Sideskift
ru: Разрыв страницы
sr_cs: Prelom stranice

source: Page Builder
nb: Sidebygger
ru: Конструктор страниц
sr_cs: Uređivač stranica

source: Page Building Blocks
nb: Sidens byggesteiner
ru: Строительные блоки страницы
sr_cs: Blokovi za izgradnju stranice

source: Page HTML
nb: Side HTML
ru: Страница HTML
sr_cs: HTML stranice

source: Page Height (in mm)
nb: Sidehøyde (i mm)
ru: Высота страницы (в мм)
sr_cs: Visina stranice (u mm)

source: Page Margins
nb: Sidemarger
ru: Поля страницы
sr_cs: Margine stranice

source: Page Name
nb: Sidens navn
ru: Название страницы
sr_cs: Naziv stranice

source: Page Number
nb: Sidetall
ru: Номер страницы
sr_cs: Broj stranice

source: Page Route
nb: Sidesti
ru: Маршрут страницы
sr_cs: Putanja stranice

source: Page Settings
nb: Sideinnstillinger
ru: Настройки страницы
sr_cs: Podešavanje stranice

source: Page Shortcuts
nb: Sidesnarveier
ru: Ярлыки страниц
sr_cs: Prečice za stranicu

source: Page Size
nb: Sidestørrelse
ru: Размер страницы
sr_cs: Veličina stranice

source: Page Title
nb: Sidetittel
ru: Название страницы
sr_cs: Naslov stranice

source: Page Width (in mm)
nb: Sidebredde (i mm)
ru: Ширина страницы (в мм)
sr_cs: Širina stranice (u mm)

source: Page has expired!
nb: Siden er foreldet!
ru: Срок действия страницы истек!
sr_cs: Stranica je istekla!

source: Page height and width cannot be zero
nb: Sidehøyde og -bredde kan ikke være null
ru: Высота и ширина страницы не могут быть равны нулю
sr_cs: Visina i širina stranice ne mogu biti nula

source: Page not found
nb: Side ikke funnet
ru: Страница не найдена
sr_cs: Stranica nije pronađena

source: Page to show on the website
nb: Side som skal vises på nettsiden
ru: Страница для отображения на сайте
sr_cs: Stranica koja će biti prikazana na veb-sajtu

source: Page {0} of {1}
nb: Side {0} av {1}
ru: Страница {0} из {1}
sr_cs: Strana {0} od {1}

source: Parameter
ru: Параметр
sr_cs: Parametar

source: Parent
nb: Overordnet
ru: Родитель
sr_cs: Matični

source: Parent DocType
nb: Overordnet DocType
ru: Родительский DocType
sr_cs: Matični DocType

source: Parent Document Type
nb: Overordnet dokumenttype (DocType)
ru: Тип родительского документа
sr_cs: Matična vrsta dokumenta

source: Parent Document Type is required to create a number card
nb: Overordnet dokumenttype (DocType) er påkrevd for å opprette et tallkort
ru: Для создания номерной карты требуется тип родительского документа
sr_cs: Matična vrsta dokumenta je neophodna za kreiranje brojčane kartice

source: Parent Element Selector
ru: Селектор родительских элементов
sr_cs: Selektor matičnog elementa

source: Parent Field
ru: Родительское поле
sr_cs: Matično polje

source: Parent Field (Tree)
nb: Overordnet felt (trestruktur)
ru: Родительское поле (дерево)
sr_cs: Matično polje (stablo)

source: Parent Field must be a valid fieldname
nb: Overordnet felt må være et gyldig feltnavn
ru: Родительское поле должно быть допустимым именем поля
sr_cs: Matično polje mora biti važeći naziv polja

source: Parent Icon
ru: Родительская иконка

source: Parent Label
nb: Overordnet etikett
ru: Родительская этикетка
sr_cs: Matična oznaka

source: Parent Missing
nb: Mangler overordnet
ru: Родитель отсутствует
sr_cs: Matični entitet nedostaje

source: Parent Page
nb: Overordnet side
ru: Родительская страница
sr_cs: Matična stranica

source: Parent Table
nb: Overordnet tabell
ru: Родительская таблица
sr_cs: Matična tabela

source: Parent document type is required to create a dashboard chart
nb: Dokumenttypen (DocType) er påkrevd for å opprette et oversiktspanel-diagram
ru: Для создания диаграммы панели мониторинга требуется тип родительского документа
sr_cs: Matična vrsta dokumenta je neophodna za kreiranje grafikona na početnoj stranici

source: Parent is the name of the document to which the data will get added to.
nb: Parent er navnet på dokumentet som dataene skal legges til i.
ru: Parent — имя документа, в который будут добавлены данные.
sr_cs: Matični označava naziv dokumenta u koji će se podaci dodati.

source: Parent-to-child or child-to-different-child grouping is not allowed.
nb: Overordnet-til-underordnet eller underordnet-til-annen-underordnet gruppering er ikke tillatt.
ru: Группировка по принципу «родитель-ребенок» или «ребенок-разный ребенок» не допускается.
sr_cs: Grupisanje matičnog sa zavisnim ili dva različita zavisna entiteta nije dozvoljeno.

source: Parentfield not specified in {0}: {1}
nb: Overordnet felt ikke spesifisert i {0}: {1}
ru: Родительское поле не указано в {0}: {1}
sr_cs: Matično polje nije navedeno u {0}: {1}

source: Parenttype, Parent and Parentfield are required to insert a child record
nb: Parenttype, Parent og Parentfield er påkrevd for å sette inn en underordnet post
ru: Для вставки дочерней записи необходимы поля Parenttype, Parent и Parentfield
sr_cs: Matična vrsta, matični entitet i matično polje su neophodni za unos zavisnog zapisa

source: Partial
nb: Delvis
ru: Частичный
sr_cs: Delimično

source: Partial Success
nb: Delvis suksess
ru: Частичный успех
sr_cs: Delimičan uspeh

source: Partially Sent
nb: Delvis sendt
ru: Частично отправлено
sr_cs: Delimično poslato

source: Participants
nb: Deltakerne
ru: Участники
sr_cs: Učesnici

source: Pass
nb: Ok
ru: Пропустить
sr_cs: Prošlo

source: Passive
nb: Passiv
ru: Пассивный
sr_cs: Pasivan

source: Password
nb: Passord
ru: Пароль
sr_cs: Lozinka

source: Password Email Sent
nb: E-post med passord sendt
ru: Пароль отправлен
sr_cs: Imejl sa lozinkom poslat

source: Password Reset
nb: Tilbakestilling av passord
ru: Сброс пароля
sr_cs: Resetovanje lozinke

source: Password Reset Link Generation Limit
nb: Grense for generering av lenke til tilbakestilling av passord
ru: Лимит генерации ссылок для сброса пароля
sr_cs: Ograničenje za generisanje linkova za resetovanje lozinke

source: Password cannot be filtered
nb: Passordet kan ikke filtreres
ru: Пароль не может быть отфильтрован
sr_cs: Lozinka se ne može filtrirati

source: Password changed successfully.
nb: Passordet er vellykket endret.
ru: Пароль успешно изменен.
sr_cs: Lozinka je uspešno promenjena.

source: Password for Base DN
nb: Passord for Base DN
ru: Пароль для базового DN
sr_cs: Lozinka za osnovni DN

source: Password is required or select Awaiting Password
nb: Passord kreves, eller velg Venter på passord
ru: Требуется пароль или выберите Ожидание пароля
sr_cs: Lozinka je obavezna ili izaberite Čeka lozinku

source: Password is valid. 👍
nb: Passordet er gyldig. 👍
ru: Пароль действителен. 👍
sr_cs: Lozinka je važeća. 👍

source: Password missing in Email Account
nb: Passord mangler i e-postkontoen
ru: Отсутствует пароль в учетной записи электронной почты
sr_cs: Lozinka nije uneta u imejl nalogu

source: Password not found for {0} {1} {2}
nb: Finner ikke passord for {0} {1} {2}
ru: Пароль не найден для {0} {1} {2}
sr_cs: Lozinka nije pronađena za {0} {1} {2}

source: Password reset instructions have been sent to {}'s email
nb: Instruksjoner for tilbakestilling av passord er sendt til {} via e-post
ru: Инструкции по сбросу пароля отправлены на электронную почту {}
sr_cs: Uputstvo za resetovanje lozinke je poslato na imejl korisnika {}

source: Password set
nb: Passordet er lagret
ru: Пароль установлен
sr_cs: Lozinka postavljena

source: Password size exceeded the maximum allowed size
nb: Passordet er for langt
ru: Размер пароля превышает максимально допустимый размер
sr_cs: Veličina lozinke premašuje dozvoljenu granicu

source: Password size exceeded the maximum allowed size.
nb: Passordet er for langt
ru: Размер пароля превышает максимально допустимый размер.
sr_cs: Dužina lozinke premašuje dozvoljenu granicu.

source: Passwords do not match
nb: Passordene samsvarer ikke
ru: Пароли не совпадают
sr_cs: Lozinke se ne podudaraju

source: Passwords do not match!
nb: Passordene samsvarer ikke
ru: Пароли не совпадают!
sr_cs: Lozinke se ne podudaraju!

source: Paste
nb: Lim inn
ru: Вставить
sr_cs: Nalepi

source: Patch
ru: Патч
sr_cs: Zakrpa

source: Patch Log
nb: Patch logg
ru: Журнал исправлений
sr_cs: Evidencija zakrpa

source: Patch type {} not found in patches.txt
nb: Patch type {} ble ikke funnet i patches.txt
ru: Тип патча {} не найден в patches.txt
sr_cs: Vrsta zakrpe {} nije pronađena u patches.txt

source: Path
nb: Sti
ru: Путь
sr_cs: Putanja

source: Path to CA Certs File
nb: Sti til CA-sertifikatfil
ru: Путь к файлу CA Certs
sr_cs: Putanja do fajla sa CA sertifikatima

source: Path to Server Certificate
nb: Sti til serversertifikat
ru: Путь к сертификату сервера
sr_cs: Putanja do server sertifikata

source: Path to private Key File
nb: Sti til privat nøkkelfil
ru: Путь к файлу закрытого ключа
sr_cs: Putanja do fajla sa privatnim ključem

source: Path {0} is not within module {1}
ru: Путь {0} не находится внутри модуля {1}
sr_cs: Putanja {0} se ne nalazi unutar modula {1}

source: Path {0} it not a valid path
nb: Sti {0} er ikke en gyldig sti
ru: Путь {0} не является допустимым путем
sr_cs: Putanja {0} nije važeća putanja

source: Payload Count
nb: Antall datapakker
ru: Количество полезной нагрузки
sr_cs: Broj prenetih podataka

source: Peak Memory Usage
nb: Maksimal minnebruk
ru: Пиковое использование памяти
sr_cs: Najveća iskorišćenost memorije

source: Pending
nb: Avventer
ru: В ожидании
sr_cs: Na čekanju

source: Pending Approval
nb: Avventer godkjenning
ru: Ожидается утверждение
sr_cs: Na čekanju za odobrenje

source: Pending Emails
nb: Ventende e-poster
ru: Ожидающие письма
sr_cs: Na čekanju za imejlove

source: Pending Jobs
nb: Ventende jobber
ru: Отложенные задания
sr_cs: Zadaci na čekanju

source: Pending Verification
nb: Avventer bekreftelse
ru: Ожидание проверки
sr_cs: Na čekanju za verifikaciju

source: Percent
nb: Prosent
ru: Процент
sr_cs: Procenat

source: Percentage
nb: Prosentandel
ru: Процент
sr_cs: Procenat

source: Period
nb: Periode
ru: Период

source: Perm Level
nb: Rettighetsnivå
ru: Пермский уровень
sr_cs: Nivo dozvole

source: Permanent
ru: Постоянно
sr_cs: Trajno

source: Permanently Cancel {0}?
nb: Permanent avbrutt {0}?
ru: Окончательно отменить {0}?
sr_cs: Trajno otkazati {0}?

source: Permanently Discard {0}?
nb: Kast {0}permanent?
ru: Окончательно удалить {0}?
sr_cs: Trajno odbaciti {0}?

source: Permanently Submit {0}?
nb: Permanent registrert {0}?
ru: Отправить навсегда {0}?
sr_cs: Trajno podneti {0}?

source: Permanently delete {0}?
nb: Slette {0} permanent ?
ru: Удалить {0} навсегда?
sr_cs: Trajno obrisati {0}?

source: Permission Error
nb: Feil i tillatelse
ru: Ошибка доступа
sr_cs: Greška u dozvolama

source: Permission Inspector
nb: Rettighetskontroll
ru: Инспектор прав доступа
sr_cs: Pregled pristupnih dozvola

source: Permission Level
nb: Rettighetsnivå
ru: Уровень Доступов
sr_cs: Nivo dozvola

source: Permission Levels
nb: Rettighetsnivåer
ru: Уровни доступа
sr_cs: Nivoi dozvola

source: Permission Log
nb: Rettighetslogg
ru: Журнал доступа
sr_cs: Evidencija dozvola

source: Permission Manager
nb: Administrasjon av rettigheter
ru: Менеджер доступа
sr_cs: Menadžer dozvola

source: Permission Query
ru: Запрос разрешения
sr_cs: Upit za dozvole

source: Permission Rules
nb: Rettighetsregler
ru: Правила выдачи разрешений
sr_cs: Pravila dozvola

source: Permission Type
nb: Tillatelsestype
ru: Тип разрешения
sr_cs: Vrsta dozvole

source: Permission Type '{0}' is reserved. Please choose another name.
ru: Тип разрешения «{0}» зарезервирован. Выберите другое имя.

source: Permissions
nb: Rettigheter
ru: Разрешения
sr_cs: Dozvole

source: Permissions Error
nb: Feil i tillatelser
ru: Ошибка доступа
sr_cs: Greška u dozvolama

source: Permissions are automatically applied to Standard Reports and searches.
nb: Tillatelser brukes automatisk på standardrapporter og søk.
ru: Разрешения автоматически применяются к стандартным отчетам и поискам.
sr_cs: Dozvole se automatski primenjuju na standardne izveštaje i pretrage.

source: Permissions are set on Roles and Document Types (called DocTypes) by setting rights like Read, Write, Create, Delete, Submit, Cancel, Amend, Report, Import, Export, Print, Email and Set User Permissions.
nb: Rettigeter angis for roller og dokumenttyper (DocType) ved å angi rettigheter som Lese, Skrive, Opprette, Slette, Registrere, Avbryte, Endre, Rapportere, Importere, Eksportere, Skrive ut, E-poste og Angi brukertillatelser.
ru: Разрешения устанавливаются для ролей и типов документов (называемых DocTypes) путем задания таких прав, как чтение, запись, создание, удаление, отправка, отмена, изменение, отчет, импорт, экспорт, печать, электронная почта и установка разрешений пользователя.
sr_cs: Dozvole se postavljaju na uloge i vrste dokumenata (koji se nazivaju DocTypes) dodeljivanjem prava kao što su čitanje, pisanje, kreiranje, uklanjanje, podnošenje, otkazivanje, izmenjivanje, izveštaj, uvoz, izvoz, štampa, imejl i postavljanje korisničkih dozvola.

source: Permissions at higher levels are Field Level permissions. All Fields have a Permission Level set against them and the rules defined at that permissions apply to the field. This is useful in case you want to hide or make certain field read-only for certain Roles.
nb: Tillatelser på høyere nivåer er feltnivåtillatelser. Alle felt har et tillatelsesnivå angitt for seg, og reglene som er definert for disse tillatelsene gjelder for feltet. Dette er nyttig hvis du vil skjule eller gjøre bestemte felt skrivebeskyttet for bestemte roller.
ru: Разрешения более высоких уровней — это разрешения уровня поля. Для каждого поля задан уровень разрешения, и правила, заданные для этого уровня разрешения, применяются к полю. Это полезно, если вы хотите скрыть или сделать определённое поле доступным только для чтения для определённых ролей.
sr_cs: Dozvole na višim nivoima su dozvole na nivou polja. Svako polje ima dodeljeni nivo dozvole, a pravila definisana tim nivoima primenjuju se na ovo polje. Ovo je korisno u slučaju kada želite da sakrijete ili postavite određeno polje kao samo za čitanje za određene uloge.
