Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Not allowed to print draft documents
nb: Ikke tillatt å skrive ut avbrutte dokumenter
ru: Не разрешается распечатывать проекты документов
sr_cs: Nije dozvoljeno štampanje dokumenata u nacrtu

source: Not allowed via controller permission check
nb: Ikke tillatt via tillatelseskontroll for kontrolleren
ru: Не разрешено через проверку разрешения контроллера
sr_cs: Nije dozvoljeno prema proverenim dozvolama kontrolera

source: Not found
nb: Ikke funnet
ru: Не найдено
sr_cs: Nije pronađeno

source: Not in Developer Mode
nb: Ikke i utviklermodus
ru: Не в режиме разработчика
sr_cs: Nije u razvojnom režimu

source: Not in Developer Mode! Set in site_config.json or make 'Custom' DocType.
nb: Ikke i utviklermodus! Angi i site_config.json, eller opprett en egendefinert dokumenttype (DocType).
ru: Не в режиме разработчика! Установите в site_config.json или сделайте 'Custom' DocType.
sr_cs: Nije u razvojnom režimu! Postavite u site_config.json ili napravite 'Prilagođeni' DocType.

source: Not permitted
nb: Ikke tillatt
ru: Не разрешено
sr_cs: Nije dozvoljeno

source: Not permitted to view {0}
nb: Ingen rettigheter til å lese {0}
ru: Не разрешено просматривать {0}
sr_cs: Nije dozvoljeno za pregled {0}

source: Not permitted. {0}.
ru: Не разрешено. {0}.

source: Note
nb: Notat
ru: Заметка
sr_cs: Napomena

source: Note Seen By
nb: Notat sett av
ru: Примечание просмотрено
sr_cs: Napomena viđena od strane

source: Note:
nb: Notat:
ru: Примечание:
sr_cs: Napomena:

source: Note: Changing the Page Name will break previous URL to this page.
nb: Merk: Hvis du endrer sidenavnet, brytes tidligere URL-adresser til denne siden.
ru: Примечание: Изменение названия страницы приведет к поломке предыдущего URL-адреса этой страницы.
sr_cs: Napomena: Promena naziva stranica će prekinuti prethodni URL ka ovoj stranici.

source: Note: Etc timezones have their signs reversed.
nb: Merk: Tidssoner osv. har reverserte fortegn.
ru: Примечание: в некоторых часовых поясах знаки меняются на противоположные.
sr_cs: Napomena: Vremenske zone ETC imaju obrnut znak.

source: Note: For best results, images must be of the same size and width must be greater than height.
nb: Merk: For best resultat må bildene ha samme størrelse, og bredden må være større enn høyden.
ru: Примечание: Для достижения наилучших результатов изображения должны быть одинакового размера, а ширина должна быть больше высоты.
sr_cs: Napomena: Za najbolje rezultate, slike moraju biti iste veličine i širina mora biti veća od visine.

source: Note: Multiple sessions will be allowed in case of mobile device
nb: Merk: Flere økter vil være tillatt ved bruk av mobilenhet
ru: Примечание: В случае использования мобильного устройства разрешается несколько сеансов
sr_cs: Napomena: Višestruke sesije će biti dozvoljene na mobilnim uređajima

source: Note: This will be shared with user.
nb: Merk: Dette vil bli delt med brukeren.
ru: Примечание: эта информация будет передана пользователю.
sr_cs: Napomena: Ovo će biti podeljeno sa korisnikom.

source: Note: Your request for account deletion will be fulfilled within {0} hours.
nb: Merk: Din forespørsel om sletting av konto vil bli behandlet innen {0} timer.
ru: Примечание: Ваш запрос на удаление аккаунта будет выполнен в течение {0} часов.
sr_cs: Napomena: Vaš zahtev za brisanje naloga biće ispunjen u roku od {0} časova.

source: Notes:
nb: Notater:
ru: Примечания:
sr_cs: Napomene:

source: Nothing New
nb: Intet nytt
ru: Ничего нового
sr_cs: Nema ničeg novog

source: Nothing left to redo
nb: Ingenting igjen å gjenta
ru: Ничего не осталось переделывать
sr_cs: Nema više stavki za ponavljanje

source: Nothing left to undo
nb: Ingenting igjen å angre
ru: Ничего не осталось, что можно было бы отменить
sr_cs: Nema više stavki za opoziv

source: Nothing to show
nb: Ingenting å vise
ru: Нечего показать
sr_cs: Nema ničega za prikazivanje

source: Nothing to update
nb: Ingenting å oppdatere
ru: Нечего обновлять
sr_cs: Nema ničega za ažuriranje

source: Notification
nb: Varsling
ru: Уведомление
sr_cs: Obaveštenje

source: Notification Log
nb: Varslingslogg
ru: Журнал уведомлений
sr_cs: Evidencija obaveštenja

source: Notification Recipient
nb: Mottaker av varselet
ru: Получатель уведомления
sr_cs: Primalac obaveštenja

source: Notification Settings
nb: Innstillinger for varsling
ru: Настройки уведомлений
sr_cs: Podešavanje obaveštenja

source: Notification Subscribed Document
nb: Dokument med abbonnert varsling
ru: Уведомление о подписке на документ
sr_cs: Dokument na koji je korisnik pretplaćen za obaveštenja

source: Notification Summary
ru: Краткое изложение уведомлений

source: Notification sent to
nb: Varsel sendt til
ru: Уведомление отправлено
sr_cs: Obaveštenje poslato ka

source: Notification: customer {0} has no Mobile number set
nb: Varsel: kunden {0} har ikke angitt noe mobilnummer
ru: Уведомление: у клиента {0} не установлен номер мобильного телефона
sr_cs: Obaveštenje: kupac {0} nema podešen broj mobilnog telefona

source: Notification: document {0} has no {1} number set (field: {2})
nb: Varsling: dokumentet {0} har ikke angitt noe {1} -tall (felt: {2})
ru: Уведомление: документ {0} не имеет установленного номера {1} (поле: {2})
sr_cs: Obaveštenje: dokument {0} nema podešen {1} broj (polje: {2})

source: Notification: user {0} has no Mobile number set
nb: Varsel: bruker {0} har ikke angitt noe mobilnummer
ru: Уведомление: у пользователя {0} не установлен номер мобильного телефона
sr_cs: Obaveštenje: korisnik {0} nema podešen broj mobilnog telefona

source: Notifications
nb: Varsler
ru: Уведомления
sr_cs: Obaveštenja

source: Notifications Disabled
nb: Varsler deaktivert
ru: Уведомления отключены
sr_cs: Obaveštenja onemogućena

source: Notifications and bulk mails will be sent from this outgoing server.
nb: Varsler og masseutsendelser vil bli sendt fra denne utgående serveren.
ru: Уведомления и массовые письма будут отправляться с этого исходящего сервера.
sr_cs: Obaveštenja i masovni imejlovi biće poslati sa ovog izlaznog servera.

source: Notify Users On Every Login
nb: Varsle brukere ved hver pålogging
ru: Уведомление пользователей при каждом входе в систему
sr_cs: Obavesti korisnike pri svakom prijavljivanju

source: Notify by Email
nb: Varsle via e-post
ru: Уведомлять по электронной почте
sr_cs: Obavesti putem imejla

source: Notify by email
nb: Varsle via e-post
ru: Уведомление по электронной почте
sr_cs: Obavesti putem imejla

source: Notify if unreplied
nb: Varsle hvis ubesvart
ru: Уведомить, если ответ не получен
sr_cs: Obavesti ukoliko nije odgovoreno

source: Notify if unreplied for (in mins)
nb: Varsle hvis ubesvart (i minutter)
ru: Уведомлять, если не получен ответ (в минутах)
sr_cs: Obavesti ukoliko nije odgovoreno (u minutima)

source: Notify users with a popup when they log in
nb: Varsle brukere med popup-vindu når de logger inn
ru: Уведомление пользователей с помощью всплывающего окна при входе в систему
sr_cs: Obavesti korisnike putem iskačućeg prozora kada se prijave

source: Now
nb: Nå
ru: Сейчас
sr_cs: Sada

source: Number
nb: Nummer
ru: Номер
sr_cs: Broj

source: Number Card
nb: Nummerkort
ru: Номер карты
sr_cs: Brojčana kartica

source: Number Card Link
nb: Lenke til nummerkort
ru: Ссылка на номер карты
sr_cs: Link brojčane kartice

source: Number Card Name
nb: Navn på nummerkort
ru: Номер Название карты
sr_cs: Naziv brojčane kartice

source: Number Cards
nb: Nummerkort
ru: Номер карт
sr_cs: Brojčane kartice

source: Number Format
nb: Tallformat
ru: Формат номера
sr_cs: Format broja

source: Number of Backups
nb: Antall sikkerhetskopier
ru: Количество резервных копий
sr_cs: Broj rezervnih kopija

source: Number of Groups
nb: Antall grupper
ru: Количество групп
sr_cs: Broj grupa

source: Number of Queries
nb: Antall spørringer
ru: Количество запросов
sr_cs: Broj upita

source: Number of attachment fields are more than {}, limit updated to {}.
nb: Antall vedleggsfelt er større enn {}, grensen er oppdatert til {}.
ru: Количество полей вложений превышает {}, лимит обновлен до {}.
sr_cs: Broj polja za priložene fajlove je veći od {}, ograničenje je ažurirano na {}.

source: Number of backups must be greater than zero.
nb: Antall sikkerhetskopier må være større enn null.
ru: Количество резервных копий должно быть больше нуля.
sr_cs: Broj rezervnih kopija mora biti veći od nule.

source: Number of columns for a field in a Grid (Total Columns in a grid should be less than 11)
nb: Antall kolonner for et felt i et rutenett (totalt antall kolonner i et rutenett bør være mindre enn 11)
ru: Количество столбцов для поля в сетке (общее количество столбцов в сетке не должно превышать 11)
sr_cs: Broj kolona za polje u mreži (Ukupno kolona u mreži treba da bude manji od 11)

source: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)
nb: Antall kolonner for et felt i en listevisning eller et rutenett (totalt antall kolonner bør være mindre enn 11)
ru: Количество столбцов для поля в представлении списка или сетки (общее количество столбцов не должно превышать 11)
sr_cs: Broj kolona za polje u listi ili mreži (Ukupno kolona treba da bude manji od 11)

source: Number of days after which the document Web View link shared on email will be expired
nb: Antall dager etter at lenken til dokumentets webvisning som er delt på e-post, utløper
ru: Количество дней, по истечении которых срок действия ссылки Web View документа, переданной по электронной почте, истекает
sr_cs: Broj dana nakon kojih će link za prikaz dokumenata u veb-prikazu, poslat putem imejla, isteći

source: Number of keys
nb: Antall nøkler
ru: Количество ключей
sr_cs: Broj ključeva

source: Number of onsite backups
nb: Antall lokale sikkerhetskopier (lagret på serveren)
ru: Количество резервных копий на месте
sr_cs: Broj lokalnih rezervnih kopija

source: OAuth Authorization Code
nb: OAuth autorisasjonskode
ru: Код авторизации OAuth
sr_cs: OAuth autorizacioni kod

source: OAuth Bearer Token
ru: Токен носителя OAuth
sr_cs: OAuth token nosioca

source: OAuth Client
nb: OAuth klient
ru: OAuth-клиент
sr_cs: OAuth klijent

source: OAuth Client ID
nb: OAuth klient-ID
ru: Идентификатор клиента OAuth
sr_cs: OAuth ID klijenta

source: OAuth Client Role
nb: OAuth klientrolle
ru: Роль клиента OAuth
sr_cs: OAuth uloga klijenta

source: OAuth Error
nb: OAuth-feil
ru: Ошибка OAuth
sr_cs: OAuth greška

source: OAuth Provider Settings
nb: Innstillinger for OAuth-leverandør
ru: Настройки поставщика OAuth
sr_cs: Podešavanje OAuth provajdera

source: OAuth Scope
nb: OAuth-omfang
ru: Область действия OAuth
sr_cs: OAuth opseg

source: OAuth Settings
nb: Innstillinger for OAuth
ru: Настройки OAuth
sr_cs: OAuth podešavanja

source: OAuth has been enabled but not authorised. Please use "Authorise API Access" button to do the same.
nb: OAuth er aktivert, men ikke autorisert. Bruk knappen «Autoriser API-tilgang» for å gjøre det samme.
ru: OAuth включён, но не авторизован. Для этого нажмите кнопку «Авторизовать доступ к API».
sr_cs: OAuth je omogućen, ali nije autorizovan. Molimo Vas da koristite dugme "Autorizuj pristup putem API-ja" za to.

source: OPTIONS
ru: ВАРИАНТЫ
sr_cs: OPCIJE

source: OR
nb: ELLER
ru: ИЛИ
sr_cs: ILI

source: OTP App
ru: Приложение OTP
sr_cs: Aplikacija za jednokratnu lozinku

source: OTP Issuer Name
nb: OTP-utsteders navn
ru: Имя эмитента OTP
sr_cs: Naziv izdavaoca jednokratne lozinke

source: OTP SMS Template
ru: Шаблон OTP SMS
sr_cs: SMS šablon za jednokratnu lozinku

source: OTP SMS Template must contain <code>{0}</code> placeholder to insert the OTP.
ru: Шаблон SMS-сообщения OTP должен содержать заполнитель <code>{0}</code> для вставки одноразового пароля.
sr_cs: SMS šablon za jednokratnu lozinku mora da sadrži rezervisani tekst <code>{0}</code> kako bi se umetnula jednokratna lozinka.

source: OTP Secret Reset - {0}
nb: Tilbakestilling av OTP-hemmelighet – {0}
ru: Сброс секретного пароля OTP - {0}
sr_cs: Resetovanje tajne za jednokratnu lozinku - {0}

source: OTP Secret has been reset. Re-registration will be required on next login.
nb: Engangspassordet er tilbakestilt. Ny registrering kreves ved neste pålogging.
ru: Секретный пароль OTP сброшен. При следующем входе в систему потребуется повторная регистрация.
sr_cs: Tajna za jednokratnu lozinku je resetovana. Ponovna registracija biće neophodna prilikom sledećeg prijavljivanja.

source: OTP placeholder should be defined as <code>{{ otp }}</code>
ru: Заполнитель OTP следует определить как <code>{{ otp }}</code>
sr_cs: Rezervisani tekst za jednokratnu lozinku treba da bude definisan kao <code>{{ otp }}</code>

source: OTP setup using OTP App was not completed. Please contact Administrator.
nb: OTP-oppsettet med OTP-appen ble ikke fullført. Kontakt administratoren.
ru: Настройка одноразового пароля (OTP) с помощью приложения OTP не завершена. Обратитесь к администратору.
sr_cs: Postavke jednokratne lozinke pomoću aplikacije za jednokratnu lozinku nisu završene. Molimo Vas da kontaktirate administratora.

source: Occurrences
nb: Forekomster
ru: Происшествия
sr_cs: Pojavljivanja

source: Off
nb: Av
ru: С сайта
sr_cs: Isključeno

source: Office
nb: Kontor
ru: Офис
sr_cs: Kancelarija

source: Official Documentation
nb: Offisiell dokumentasjon
ru: Официальная документация
sr_cs: Zvanična dokumentacija

source: Offset X
nb: Forskyvning X
ru: Смещение X
sr_cs: Pomak X

source: Offset Y
nb: Forskyvning Y
ru: Смещение Y
sr_cs: Pomak Y

source: Offset must be a non-negative integer
nb: Offset må være et ikke-negativt heltall
ru: Смещение должно быть неотрицательным целым числом
sr_cs: Pomak mora biti pozitivan ceo broj

source: Old Password
nb: Gammelt passord
ru: Старый пароль
sr_cs: Stara lozinka

source: Old and new fieldnames are same.
nb: Gamle og nye feltnavn er de samme.
ru: Старые и новые названия полей одинаковы.
sr_cs: Stari i novi nazivi polja su isti.

source: Older backups will be automatically deleted
nb: Eldre sikkerhetskopier vil bli slettet automatisk
ru: Старые резервные копии будут автоматически удалены
sr_cs: Starije rezervne kopije biće automatski obrisane

source: Oldest Unscheduled Job
nb: Eldste ikke-planlagte jobb
ru: Самая старая незапланированная работа
sr_cs: Najstariji neplanirani zadatak

source: On Hold
nb: På vent
ru: На удерживании
sr_cs: Na čekanju

source: On Payment Authorization
nb: Ved autorisasjon av betaling
ru: Об авторизации платежа
sr_cs: Pri autorizaciji plaćanja

source: On Payment Charge Processed
nb: Ved behandling av betalingsgebyr
ru: Платеж обработан
sr_cs: Pri obradi naplate plaćanja

source: On Payment Failed
nb: Ved mislykket betaling
ru: При сбое платежа
sr_cs: Pri neuspešnom plaćanju

source: On Payment Mandate Acquisition Processed
nb: Ved behandling av betalingsfullmakt
ru: Получение платежного поручения завершено
sr_cs: Pri obradi preuzimanja naloga za plaćanje

source: On Payment Mandate Charge Processed
nb: Ved behandling av trekk fra betalingsfullmakt
ru: Обработано платежное поручение
sr_cs: Pri obradi naplate naloga za plaćanje

source: On Payment Paid
nb: Ved betaling utført
ru: По факту оплаты
sr_cs: Pri izvršenom plaćanju

source: On checking this option, URL will be treated like a jinja template string
nb: Når du krysser av for dette alternativet, vil URL-en bli behandlet som en jinja-malstreng.
ru: При установке этой опции URL будет рассматриваться как строка шаблона jinja
sr_cs: Označavanjem ove opcije, URL će biti tretiran kao jinja template string

source: On or After
nb: På eller etter
ru: В или После
sr_cs: Na ili nakon

source: On or Before
nb: På eller før
ru: В или До
sr_cs: Na ili pre

source: On {0}, {1} wrote:
nb: På {0}skrev {1} :
ru: На {0}, {1} написал:
sr_cs: Na {0}, {1} je napisao/la:

source: Onboard
nb: Vis i introduksjon
ru: На борту
sr_cs: Uvodna obuka

source: Onboarding Name
nb: Navn på onboardingsprosess
ru: Имя для регистрации
sr_cs: Naziv uvodne obuke

source: Onboarding Permission
nb: Onboardingstillatelse
ru: Разрешение на регистрацию
sr_cs: Dozvole za uvodnu obuku

source: Onboarding Status
nb: Status for onboarding
ru: Статус регистрации
sr_cs: Status uvodne obuke

source: Onboarding Step
nb: Onboardingstrinn
ru: Шаг ознакомления
sr_cs: Korak uvodne obuke

source: Onboarding Step Map
nb: Kart over onboardingstrinn
ru: Карта шагов ознакомления
sr_cs: Mapa uvodne obuke

source: Onboarding complete
nb: Onboarding fullført
ru: Ознакомление Завершено
sr_cs: Uvodna obuka završena

source: Once submitted, submittable documents cannot be changed. They can only be Cancelled and Amended.
nb: Når de først er registrert, kan ikke dokumenter endres. De kan bare annulleres eller korrigeres (ved hjelp av nytt dokument, som f.eks. kredittnota).
ru: После подачи документы не подлежат изменению. Их можно только отменить и внести поправки.
sr_cs: Jednom kada su podneti, dokumenti koji se mogu podneti ne mogu se menjati. Mogu se samo otkazati ili izmeniti.

source: Once you have set this, the users will only be able access documents (eg. Blog Post) where the link exists (eg. Blogger).
nb: Når du har angitt dette, vil brukerne bare kunne få tilgang til dokumenter (f.eks. blogginnlegg) der lenken finnes (f.eks. Blogger).
ru: После настройки пользователи смогут получить доступ только к тем документам (например, записи в блоге), на которые существует ссылка (например, Blogger).
sr_cs: Kada ovo postavite, korisnici će moći pristupiti samo dokumentima (npr. objave na blogu) gde link postoji (npr. bloger).

source: One Last Step
nb: Et siste skritt
ru: Последний шаг
sr_cs: Još jedan korak

source: One Time Password (OTP) Registration Code from {}
nb: Registreringskode for engangspassord (OTP) fra {}
ru: Регистрационный код одноразового пароля (OTP) от {}
sr_cs: Kod za registraciju jednokratne lozinke (OTP) sa {}

source: One of
nb: En av
ru: Один из
sr_cs: Jedan od

source: Only 200 inserts allowed in one request
nb: Maks 200 innsettinger per forespørsel
ru: В одном запросе разрешено только 200 вставок
sr_cs: Dozvoljeno je isključivo 200 unosa po zahtevu

source: Only Administrator can delete Email Queue
nb: Bare administrator kan slette e-postkøen
ru: Только администратор может удалить очередь электронной почты
sr_cs: Isključivo administrator može obrisati red čekanja imejlova

source: Only Administrator can edit
nb: Bare administrator kan redigere
ru: Только администратор может редактировать
sr_cs: Isključivo administrator može da uređuje

source: Only Administrator can save a standard report. Please rename and save.
nb: Bare administrator kan lagre en standardrapport. Vennligst gi nytt navn og lagre.
ru: Только администратор может сохранить стандартный отчёт. Переименуйте и сохраните.
sr_cs: Isključivo administrator može sačuvati standardni izveštaj. Molimo Vas da preimenujete i sačuvate.

source: Only Administrator is allowed to use Recorder
nb: Bare administrator har tillatelse til å bruke opptakeren
ru: Только администратору разрешено использовать регистратор
sr_cs: Isključivo administrator može da koristi alat za snimanje

source: Only Allow Edit For
nb: Tillat redigering kun for
ru: Разрешить редактирование только для
sr_cs: Dozvoli uređivanje samo za

source: Only Options allowed for Data field are:
nb: De eneste alternativene som er tillatt for datafeltet, er
ru: Для поля данных разрешены только следующие параметры:
sr_cs: Jedine opcije dozvoljene za polje podataka su:

source: Only Send Records Updated in Last X Hours
nb: Send bare poster som er oppdatert i løpet av de siste X timene
ru: Отправлять только записи, обновленные за последние X часов
sr_cs: Pošaljite samo zapise ažurirane u poslednji X časova

source: Only System Managers can make this file public.
ru: Только системные администраторы могут сделать этот файл общедоступным.

source: Only Workspace Manager can edit public workspaces
nb: Bare Administrator for arbeidsområder kan redigere offentlige arbeidsområder
ru: Только менеджер рабочего пространства может редактировать публичные рабочие пространства
sr_cs: Isključivo menadžer radnog prostora može da uređuje javne radne prostore

source: Only allow System Managers to upload public files
ru: Разрешить системным администраторам загружать только общедоступные файлы

source: Only allowed to export customizations in developer mode
nb: Kun tillatt å eksportere tilpasninger i utviklermodus
ru: Экспорт настроек разрешен только в режиме разработчика
sr_cs: Izvoz prilagođavanja je dozvoljen samo u razvojnom režimu

source: Only draft documents can be discarded
nb: Bare utkast til dokumenter kan kasseres
ru: Отклонять можно только черновики документов
sr_cs: Isključivo nacrti dokumenata mogu biti odbačeni

source: Only for
nb: Bare for
ru: Только для
sr_cs: Isključivo za

source: Only mandatory fields are necessary for new records. You can delete non-mandatory columns if you wish.
nb: Bare obligatoriske felt er nødvendige for nye poster. Du kan slette ikke-obligatoriske kolonner hvis du ønsker det.
ru: Для новых записей требуются только обязательные поля. При желании вы можете удалить необязательные столбцы.
sr_cs: Isključivo su obavezna polja neophodna za nove zapise. Možete obrisati neobavezna polja ukoliko želite.

source: Only one {0} can be set as primary.
nb: Bare én {0} kan angis som primær.
ru: Только один {0} может быть установлен как основной.
sr_cs: Može biti postavljen samo jedan {0} kao primarni.

source: Only reports of type Report Builder can be deleted
nb: Bare rapporter av type rapportbygger kan slettes
ru: Удалять можно только отчеты типа Report Builder
sr_cs: Mogu se brisati samo izveštaji kreirani pomoću uređivača izveštaja

source: Only reports of type Report Builder can be edited
nb: Bare rapporter om type rapportbygger kan redigeres
ru: Редактировать можно только отчеты типа Report Builder
sr_cs: Mogu se uređivati samo izveštaji kreirani pomoću uređivača izveštaja

source: Only standard DocTypes are allowed to be customized from Customize Form.
nb: Bare standard dokumenttyper (DocType) kan tilpasses via Tilpass skjema.
ru: С помощью формы настройки можно настраивать только стандартные типы документов.
sr_cs: Samo standardni DocType-ovi mogu biti prilagođeni putem polja prilagodi obrazac.

source: Only the Administrator can delete a standard DocType.
nb: Bare administratoren kan slette en standard dokumenttype (DocType).
ru: Удалить стандартный тип документа может только администратор.
sr_cs: Isključivo administrator može obrisati standardni DocType.

source: Only the assignee can complete this to-do.
nb: Det er bare mottakeren som kan fullføre denne oppgaven.
ru: Выполнить эту задачу может только ответственный.
sr_cs: Isključivo dodeljeni korisnik može završiti ovaj zadatak.

source: Only {0} emailed reports are allowed per user.
nb: Bare {0} rapporter sendt via e-post er tillatt per bruker.
ru: Только {0} отчетов разрешено отправлять по электронной почте на одного пользователя.
sr_cs: Dozvoljeno je isključivo {0} izveštaja poslatih putem imejla po korisniku.

source: Oops! Something went wrong.
nb: Oops! Noe gikk galt.
ru: Ой! Что-то пошло не так.
sr_cs: Ups! Došlo je do greške.

source: Open
nb: Åpne
ru: Открыт
sr_cs: Otvoreno

# Access
source: Open
nb: Åpne
ru: Открыт
sr_cs: Otvori

source: Open Awesomebar
nb: Åpne awesomebar
ru: Открыть быстрый поиск
sr_cs: Otvori brzu pretragu

source: Open Communication
nb: Åpen kommunikasjon
ru: Открытое общение
sr_cs: Otvori komunikaciju

source: Open Document
nb: Åpne dokument
ru: Открыть документ
sr_cs: Otvori dokument

source: Open Documents
nb: Åpne Dokumenter
ru: Открытые документы
sr_cs: Otvori dokumenta

source: Open Help
nb: Åpne hjelp
ru: Открыть Справку
sr_cs: Otvori pomoć

source: Open Reference Document
nb: Åpne referansedokument
ru: Открытый справочный документ
sr_cs: Otvori referentni dokument

source: Open Settings
nb: Åpne innstillinger
ru: Открыть настройки
sr_cs: Otvori podešavanja
