Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: "Company History"
nb: "Selskapets historie"
ru: "История компании"
sr_cs: "Istorija kompanije"

source: "Parent" signifies the parent table in which this row must be added
nb: "Forelder" angir den overordnede tabellen som denne raden skal legges til i
ru: «Родитель» означает родительскую таблицу, в которую должна быть добавлена эта строка
sr_cs: "Matični" označava matičnu tabelu u koju se ovaj red mora dodati

source: "Team Members" or "Management"
nb: "Lagmedlemmer" eller "Ledelse"
ru: "Члены команды" или "Руководство"
sr_cs: "Članovi tima" ili "Menadžment"

source: "amended_from" field must be present to do an amendment.
nb: "amended_from"-feltet må være til stede for å gjøre en endring.
ru: Поле "amended_from" должно присутствовать для внесения изменений.
sr_cs: Polje "Izmenjeno iz" mora postojati da bi se izvršila promena.

source: "{0}" is not a valid Google Sheets URL
nb: "{0}" er ikke en gyldig Google Sheets-URL
ru: «{0}» не является допустимым URL-адресом Google Таблиц
sr_cs: "{0}“ nije važeća Google Sheets adresa (URL)

source: ${values.doctype_name} has been added to queue for optimization
nb: ${values.doctype_name} er lagt til køen for optimalisering
ru: ${values.doctype_name} добавлен в очередь на оптимизацию
sr_cs: ${values.doctype_name} je dodat u red za čekanje za optimizaciju

source: &copy; Frappe Technologies Pvt. Ltd. and contributors
nb: &copy; Frappe Technologies Pvt. Ltd. og bidragsytere
ru: &copy; Frappe Technologies Pvt. Ltd. и соавторы

source: '*' is only allowed in {0} SQL function(s)
ru: '*' допускается только в функциях SQL {0}

source: 'In Global Search' is not allowed for field {0} of type {1}
nb: «I globalt søk» er ikke tillatt for feltet {0} av typen {1}
ru: 'В Глобальном Поиске' не доступно для поля {0} типа {1}
sr_cs: 'U globalnoj pretrazi' nije dozvoljeno za polje {0} vrste {1}

source: 'In Global Search' not allowed for type {0} in row {1}
nb: «I globalt søk» er ikke tillatt for typen {0} i rad {1}
ru: 'В Глобальном Поиске' не доступно для поля {0} в строке {1}
sr_cs: 'U globalnoj pretrazi' nije dozvoljeno za vrstu {0} u redu {1}

source: 'In List View' is not allowed for field {0} of type {1}
nb: "I listevisning" er ikke tillatt for feltet {0} av typen {1}
ru: 'В представлении списка' не доступно для поля {0} типа {1}
sr_cs: 'U prikazu liste' nije dozvoljeno za polje {0} vrste {1}

source: 'In List View' not allowed for type {0} in row {1}
nb: 'I listevisning' ikke tillatt for typen {0} i rad {1}
ru: 'В Представлении Списка' не доступно для типа {0} в строке {1}
sr_cs: 'U prikazu liste' nije dozvoljeno za vrstu {0} u redu {1}

source: 'Recipients' not specified
nb: 'Mottakere' er ikke angitt
ru: 'Получатели' не указаны
sr_cs: 'Primaoci' nisu navedeni

source: '{0}' is not a valid IBAN
nb: '{0}' er ikke et gyldig IBAN
ru: «{0}» не является допустимым IBAN
sr_cs: '{0}' nije važeći IBAN

source: '{0}' is not a valid URL
nb: '{0}' er ikke en gyldig URL
ru: '{0}' не является допустимым URL
sr_cs: '{0}' nije važeći URL

source: '{0}' not allowed for type {1} in row {2}
nb: '{0}' er ikke tillatt for typen {1} i rad {2}
ru: '{0}' не разрешено для типа {1} в строке {2}
sr_cs: '{0}' nije dozvoljen za vrstu {1} u redu {2}

source: (Mandatory)
nb: (Obligatorisk)
ru: (Обязательный)
sr_cs: (Obavezno)

source: ** Failed: {0} to {1}: {2}
nb: ** Feilet: {0} til {1}: {2}
ru: ** Не удалось: {0} до {1}: {2}
sr_cs: ** Neuspešno: {0} do {1}: {2}

source: + Add / Remove Fields
nb: + Legg til / Fjern Felter
ru: + Добавить / Удалить Поля
sr_cs: + Dodaj / Ukloni polja

source: 0 - Draft; 1 - Submitted; 2 - Cancelled
nb: 0 – Utkast; 1 – Registrert; 2 – Avbrutt
ru: 0 - Черновик; 1 - Отправлено; 2 - Отменено
sr_cs: 0 - Nacrt; 1 - Podneto; 2 - Otkazano

source: 0 is highest
nb: 0 er høyeste
ru: 0 - самый высокий
sr_cs: 0 je najviše

source: 1 = True & 0 = False
nb: 1 = Sant og 0 = Usant
ru: 1 = Истина и 0 = Ложь
sr_cs: 1 = tačno i 0 = netačno

source: 1 Currency = [?] Fraction For e.g. 1 USD = 100 Cent
nb: 1 Valuta = [?] Brøkdel F.eks. 1 USD = 100 Cent
ru: 1 Валюта = [?] Дробь Например, 1 USD = 100 центов
sr_cs: 1 valuta = [?] Frakcija na primer 1 EUR = 100 centi

source: 1 Day
nb: 1 dag
ru: 1 день
sr_cs: 1 dan

source: 1 Google Calendar Event synced.
nb: 1 Google Kalender-hendelse synkronisert.
ru: Синхронизировано 1 событие Google Календаря.
sr_cs: 1 događaj iz Google Calendar-a je sinhronizovan.

source: 1 Report
nb: 1 Rapport
ru: 1 Отчёт
sr_cs: 1 izveštaj

source: 1 day ago
nb: 1 dag siden
ru: 1 день назад
sr_cs: pre 1 dan

source: 1 hour
nb: 1 time
ru: 1 час
sr_cs: 1 sat

source: 1 hour ago
nb: 1 time siden
ru: 1 час назад
sr_cs: pre 1 sata

source: 1 minute ago
nb: 1 minutt siden
ru: 1 минуту назад
sr_cs: pre 1 minut

source: 1 month ago
nb: 1 måned siden
ru: 1 месяц назад
sr_cs: pre 1 mesec

source: 1 of 2
nb: 1 av 2
ru: 1 из 2
sr_cs: 1 оd 2

source: 1 record will be exported
nb: 1 oppføring vil bli eksportert
ru: 1 запись будет экспортирована
sr_cs: 1 zapis će biti izvezen

# User removed row from child table
source: 1 row from {0}
nb: 1 rad fra {0}
ru: 1 строчка из {0}
sr_cs: 1 red iz {0}

# User added row to child table
source: 1 row to {0}
nb: 1 rad til {0}
ru: 1 строка до {0}
sr_cs: 1 red u {0}

source: 1 second ago
nb: 1 sekund siden
ru: 1 секунду назад
sr_cs: pre 1 sekunde

source: 1 week ago
nb: 1 uke siden
ru: 1 неделю назад
sr_cs: pre 1 nedelju

source: 1 year ago
nb: 1 år siden
ru: 1 год назад
sr_cs: pre 1 godinu

source: 2 hours ago
nb: 2 timer siden
ru: 2 часа назад
sr_cs: pre 2 sata

source: 2 months ago
nb: 2 måneder siden
ru: 2 месяца назад
sr_cs: pre 2 meseca

source: 2 weeks ago
nb: 2 uker siden
ru: 2 недели назад
sr_cs: pre 2 nedelje

source: 2 years ago
nb: 2 år siden
ru: 2 года назад
sr_cs: pre 2 godine

source: 3 minutes ago
nb: 3 minutter siden
ru: 3 минуты назад
sr_cs: pre 3 minuta

source: 30 minutes
nb: 30 minutter
ru: 30 минут
sr_cs: 30 minuta

source: 4 hours
nb: 4 timer
ru: 4 часа
sr_cs: 4 sata

source: 5 Records
nb: 5 oppføringer
ru: 5 Записей
sr_cs: 5 zapisa

source: 5 days ago
nb: 5 dager siden
ru: 5 дней назад
sr_cs: pre 5 dana

source: ; not allowed in condition
nb: ; ikke tillatt i betingelse
ru: ; не допускается в условии
sr_cs: ; nije dozvoljeno u uslovu

source: <a href="https://docs.frappe.io/framework/user/en/api/rest#1-token-based-authentication" target="_blank"> Click here to learn about token-based authentication </a>
nb: <a href="https://docs.frappe.io/framework/user/en/api/rest#1-token-based-authentication" target="_blank"> Klikk her for å lære om tokenbasert autentisering </a>
ru: <a href="https://docs.frappe.io/framework/user/en/api/rest#1-token-based-authentication" target="_blank"> Нажмите здесь, чтобы узнать об аутентификации на основе токенов </a>
sr_cs: <a href="https://docs.frappe.io/framework/user/en/api/rest#1-token-based-authentication" target="_blank"> Kliknite ovde da biste saznali više o autentifikaciji putem tokena </a>

source: <b>{0}</b> is not a valid URL
nb: <b>{0}</b> er ikke en gyldig URL
ru: <b>{0}</b> не является допустимым URL
sr_cs: <b>{0}</b> nije važeći URL

source: <div class="alert">Please don't update it as it can mess up your form. Use the Customize Form View and Custom Fields to set properties!</div>
nb: <div class="alert">Ikke oppdater den, da det kan ødelegge skjemaet ditt. Bruk Tilpass skjemavisning og Tilpassede felt for å angi egenskaper!</div>
ru: <div class="alert">Пожалуйста, не обновляйте его, так как это может испортить вашу форму. Используйте Настройки вида формы и Настраиваемые поля для установки свойств!</div>
sr_cs: <div class="alert"> Molimo Vas da ne ažurirate jer to može poremetiti Vaš obrazac. Koristite polje prilagodi prikaz obrasca ili prilagođena polja da biste postavili svojstva!</div>

source: <div class="ql-editor read-mode"><p>Request a file containing your personally identifiable information (PII) that is saved on our system. The file will be in JSON format and is sent to you by email. If you would like to have your PII deleted from our system, please make a <a href="/request-to-delete-data" rel="noopener noreferrer">request to delete data</a>.</p></div>
nb: <div class="ql-editor read-mode"><p>Be om en fil som inneholder personlig identifiserbar informasjon (PII) som er lagret i systemet vårt. Filen vil være i JSON-format og sendes til deg via e-post. Hvis du ønsker å få PII-en din slettet fra systemet vårt, kan du sende en <a href="/request-to-delete-data" rel="noopener noreferrer">forespørsel om å slette data.</a></p></div>
ru: <div class="ql-editor read-mode"><p>Запросите файл, содержащий вашу персональную информацию (PII), сохранённую в нашей системе. Файл будет в формате JSON и отправлен вам по электронной почте. Если вы хотите удалить свою PII из нашей системы, отправьте запрос <a href="/request-to-delete-data" rel="noopener noreferrer">на удаление данных</a>.</p></div>
sr_cs: <div class="ql-editor read-mode"><p>Zatražite fajl koji sadrži Vaše lične podatke sačuvane u našem sistemu. Fajl će biti u JSON formatu i biće Vam poslat putem imejla. Ukoliko želite da se Vaši lični podaci izbrišu iz našeg sistema, molimo Vas da <a href="/request-to-delete-data" rel="noopener noreferrer"> podnesete zahtev za brisanje podataka</a>.</p></div>

source: <div class="ql-editor read-mode"><p>Send a request to delete your account and personally identifiable information (PII) that is stored on our system. You will receive an email to verify your request. Once the request is verified we will take care of deleting your PII. If you just want to check what PII we have stored, you can <a href="/request-data" rel="noopener noreferrer">request your data</a>.</p></div>
nb: <div class="ql-editor read-mode"><p>Send en forespørsel om å slette kontoen din og personlig identifiserbar informasjon (PII) som er lagret i systemet vårt. Du vil motta en e-post for å bekrefte forespørselen din. Når forespørselen er bekreftet, vil vi sørge for å slette PII-en din. Hvis du bare vil sjekke hvilke PII vi har lagret, kan du be om å få ut <a href="/request-data" rel="noopener noreferrer">dataene dine.</a></p></div>
ru: <div class="ql-editor read-mode"><p>Отправьте запрос на удаление вашей учётной записи и персональной информации (PII), хранящейся в нашей системе. Вы получите электронное письмо для подтверждения вашего запроса. После подтверждения запроса мы удалим вашу PII. Если вы просто хотите проверить, какие PII мы храним, вы можете <a href="/request-data" rel="noopener noreferrer">запросить ваши данные</a>.</p></div>
sr_cs: <div class="ql-editor read-mode"><p>Pošaljite zahtev za brisanje Vašeg naloga i ličnih podataka koji su sačuvani u našem sistemu. Dobićete imejl za potvrdu Vašeg zahteva. Nakon potvrde svi Vaši lični podaci biće obrisani. Ukoliko samo želite da proverite koje lične podatke imamo sačuvane, možete <a href="/request-data" rel="noopener noreferrer"> zatražiti svoje podatke</a>.</p></div>

source: <div class="well"> Edit list of Series in the box. Rules: <ul> <li>Each Series Prefix on a new line.</li> <li>Allowed special characters are "/" and "-"</li> <li> Optionally, set the number of digits in the series using dot (.) followed by hashes (#). For example, ".####" means that the series will have four digits. Default is five digits. </li> <li> You can also use variables in the series name by putting them between (.) dots <br> Supported Variables: <ul> <li><code>.YYYY.</code> - Year in 4 digits</li> <li><code>.YY.</code> - Year in 2 digits</li> <li><code>.MM.</code> - Month</li> <li><code>.DD.</code> - Day of month</li> <li><code>.WW.</code> - Week of the year</li> <li> <code>.{fieldname}.</code> - fieldname on the document e.g. <code>branch</code> </li> <li><code>.FY.</code> - Fiscal Year (requires ERPNext to be installed)</li> <li><code>.ABBR.</code> - Company Abbreviation (requires ERPNext to be installed)</li> </ul> </li> </ul> Examples: <ul> <li>INV-</li> <li>INV-10-</li> <li>INVK-</li> <li>INV-.YYYY.-.{branch}.-.MM.-.####</li> </ul> </div> <br>
nb: <div class="well"> Rediger listen over serier i boksen. Regler: <ul> <li>Hvert serieprefiks på en ny linje.</li> <li>Tillatte spesialtegn er "/" og "-"</li> <li> Du kan eventuelt angi antall sifre i serien ved å bruke punktum (.) etterfulgt av nummertegn (#). For eksempel betyr ".####" at serien vil ha fire sifre. Standard er fem sifre. </li> <li> Du kan også bruke variabler i serienavnet ved å plassere dem mellom (.) prikker <br> Støttede variabler: <ul> <li><code>.YYYY.</code> - År med 4 sifre</li> <li><code>.YY.</code> - År med 2 sifre</li> <li><code>.MM.</code> - Måned</li> <li><code>.DD.</code> - Dag i måneden</li> <li><code>.WW.</code> - Uke i året</li> <li> <code>.{fieldname}.</code> - feltnavn på dokumentet, f.eks. <code>gren</code> </li> <li><code>.FY.</code> - Regnskapsår (krever at ERPNext er installert)</li> <li><code>.ABBR.</code> - Firmaforkortelse (krever at ERPNext er installert)</li> </ul> </li> </ul> Eksempler: <ul> <li>INV-</li> <li>INV-10-</li> <li>INVK-</li> <li>INV-.YYYY.-.{branch}.-.MM.-.####</li> </ul> </div> <br>
ru: <div class="well"> Редактировать список серий в поле. Правила: <ul> <li>Каждый префикс серии на новой строке.</li> <li>Разрешенные специальные символы: "/" и "-"</li> <li> При желании задайте количество цифр в серии, используя точку (.) с последующими решетками (#). Например, ".####" означает, что серия будет иметь четыре цифры. По умолчанию пять цифр. </li> <li> Вы также можете использовать переменные в названии серии, поместив их между (.) точками <br> Поддерживаемые переменные: <ul> <li><code>.YYYY.</code> - Год из 4 цифр</li> <li><code>.YY.</code> - Год из 2 цифр</li> <li><code>.MM.</code> - Месяц</li> <li><code>.DD.</code> - День месяца</li> <li><code>.WW.</code> - Неделя года</li> <li> <code>.{fieldname}.</code> - имя поля в документе, например, <code>филиал</code> </li> <li><code>.FY.</code> - Финансовый год (требуется установка ERPNext)</li> <li><code>.ABBR.</code> - Аббревиатура компании (требуется установка ERPNext)</li> </ul> </li> </ul> Примеры: <ul> <li>INV-</li> <li>INV-10-</li> <li>INVK-</li> <li>INV-.YYYY.-.{branch}.-.MM.-.####</li> </ul> </div> <br>
sr_cs: <div class="well"> Uredite listu serija u kutiji. Pravila: <ul> <li>Svaki prefiks serije treba biti na novoj liniji.</li> <li>Dozvoljeni su specijalni karakteri "/" i "-"</li> <li> Opciono, možete postaviti broj cifara u seriji koristeći tačku (.) praćenu heš oznakama (#). Na primer, ".####" označava da će serija imati četiri cifre. Podrazumevana vrednost je pet cifara. </li> <li> Takođe možete koristiti varijable u nazivu serije stavljajući ih između (.) tačaka <br> Podržane varijable: <ul> <li><code>.YYYY.</code> - godina u četiri cifre</li> <li><code>.YY.</code> - godina u dve cifre</li> <li><code>.MM.</code> - mesec</li> <li><code>.DD.</code> - dan u mesecu</li> <li><code>.WW.</code> - nedelja u godini</li> <li> <code>.{fieldname}.</code> - naziv polja u dokumentu, na primer <code>filijala</code> </li> <li><code>.FY.</code> - fiskalna godina (neophodno je da ERPNext bude instaliran)</li> <li><code>.ABBR.</code> - skraćenica kompanije (neophodno je da ERPNext bude instaliran)</li> </ul> </li> </ul> Primeri: <ul> <li>INV-</li> <li>INV-10-</li> <li>INVK-</li> <li>INV-.YYYY.-.{branch}.-.MM.-.####</li> </ul> </div> <br>

source: <h3>Custom CSS Help</h3> <p>Notes:</p> <ol> <li>All field groups (label + value) are set attributes <code>data-fieldtype</code> and <code>data-fieldname</code></li> <li>All values are given class <code>value</code></li> <li>All Section Breaks are given class <code>section-break</code></li> <li>All Column Breaks are given class <code>column-break</code></li> </ol> <h4>Examples</h4> <p>1. Left align integers</p> <pre><code>[data-fieldtype="Int"] .value { text-align: left; }</code></pre> <p>1. Add border to sections except the last section</p> <pre><code>.section-break { padding: 30px 0px; border-bottom: 1px solid #eee; } .section-break:last-child { padding-bottom: 0px; border-bottom: 0px; }</code></pre>
nb: <h3>Hjelp med tilpasset CSS</h3> <p>Merknader:</p> <ol> <li>Alle feltgrupper (etikett + verdi) er angitt med attributter <code>datafelttype</code> og <code>datafeltnavn</code></li> <li>Alle verdier er gitt klasse <code>verdi</code></li> <li>Alle seksjonsskift er gitt klasse <code>seksjonsskift</code></li> <li>Alle kolonneskift er gitt klasse <code>kolonneskift</code></li> </ol> <h4>Eksempler</h4> <p>1. Venstrejuster heltall</p> <pre><code>[data-fieldtype="Int"] .value { text-align: left; }</code></pre> <p>1. Legg til kantlinje rundt seksjoner unntatt den siste seksjonen</p> <pre><code>.section-break { padding: 30px 0px; border-bottom: 1px solid #eee; } .section-break:last-child { padding-bottom: 0px; border-bottom: 0px; }</code></pre>
ru: <h3>Справка по пользовательскому CSS</h3> <p>Примечания:</p> <ol> <li>Все группы полей (название + значение) имеют заданные атрибуты <code>data-fieldtype</code> и <code>data-fieldname</code></li> <li>Всем значениям присваивается класс <code>value</code></li> <li>Всем разрывам разделов присваивается класс <code>section-break</code></li> <li>Всем разрывам столбцов присваивается класс <code>column-break</code></li> </ol> <h4>Примеры</h4> <p>1. Выравнивание целых чисел по левому краю</p> <pre><code>[data-fieldtype="Int"] .value { text-align: left; }</code></pre> <p>1. Добавить границу к разделам, кроме последнего раздела</p> <pre><code>.section-break { padding: 30px 0px; border-bottom: 1px solid #eee; } .section-break:last-child { padding-bottom: 0px; border-bottom: 0px; }</code></pre>
sr_cs: <h3>Pomoć za prilagođeni CSS</h3> <p>Napomene:</p> <ol> <li>Sve grupe polja (oznaka + vrednost) imaju atribute <code>data-fieldtype</code> i <code>data-fieldname</code></li> <li>Sve vrednosti imaju klasu <code>value</code></li> <li>Svi prekidi sekcija imaju klasu<code>section-break</code></li> <li>Svi prekidi kolona imaju klasu <code>column-break</code></li> </ol> <h4>Primeri</h4> <p>1. Poravnanje brojčane vrednosti levo</p> <pre><code>[data-fieldtype="Int"] .value { text-align: left; }</code></pre> <p>1. Dodavanje ivice sekcijama, osim poslednje sekcije</p> <pre><code>.section-break { padding: 30px 0px; border-bottom: 1px solid #eee; } .section-break:last-child { padding-bottom: 0px; border-bottom: 0px; }</code></pre>
