Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Click on {0} to generate Refresh Token.
nb: Klikk på {0} for å generere oppdateringstoken.
ru: Нажмите на {0} для генерации токена.
sr_cs: Kliknite na {0} da generišete token za osvežavanje.

source: Click table to edit
nb: Klikk på tabellen for å redigere
ru: Нажмите на таблицу для редактирования
sr_cs: Kliknite na tabelu da biste je uredili

source: Click to Set Dynamic Filters
nb: Klikk for å angi dynamiske filtre
ru: Нажмите, чтобы установить динамические фильтры
sr_cs: Kliknite da postavite dinamičke filtere

source: Click to Set Filters
nb: Klikk for å angi filtre
ru: Нажмите, чтобы установить фильтры
sr_cs: Kliknite da postavite filtere

source: Click to sort by {0}
nb: Klikk for å sortere etter {0}
ru: Нажмите, чтобы отсортировать по {0}
sr_cs: Kliknite da sortirate po {0}

source: Clicked
nb: Klikket
ru: Перейдите по ссылке
sr_cs: Kliknuto

source: Client
nb: Klient
ru: Клиент
sr_cs: Klijent

source: Client Code
nb: Klientkode
ru: Код клиента
sr_cs: Kod klijenta

source: Client Credentials
nb: Klientlegitimasjon
ru: Учетные данные клиента
sr_cs: Kredencijali klijenta

source: Client ID
nb: Klient-ID
ru: Идентификатор клиента
sr_cs: ID klijenta

source: Client Id
nb: Klient-ID
ru: Идентификатор клиента
sr_cs: Id klijenta

source: Client Information
nb: Klientinformasjon
ru: Информация о клиенте
sr_cs: Informacije o klijentu

source: Client Metadata
nb: Klientmetadata
ru: Метаданные клиента
sr_cs: Metapodaci klijenta

source: Client Script
nb: Klientskript
ru: Клиентский скрипт
sr_cs: Klijentska skripta

source: Client Secret
nb: Klienthemmelighet
ru: Секрет клиента
sr_cs: Tajna klijenta

source: Client Secret Basic
nb: Grunnleggende klienthemmelighet
ru: Секрет клиента Основной
sr_cs: Osnovna tajna klijenta

source: Client Secret Post
nb: Klienthemmelighet (POST)
ru: Секрет клиента POST

source: Client URI
nb: Klient-URI
ru: URI клиента
sr_cs: URI klijenta

source: Client URLs
nb: Klient-URLer
ru: URL-адреса клиентов
sr_cs: URL-ovi klijenta

source: Client script
nb: Klientskript
ru: Клиентский скрипт
sr_cs: Klijentska skripta

source: Close
nb: Lukk
ru: Закрыть
sr_cs: Zatvori

source: Close Condition
nb: Lukk betingelse
ru: Близкое состояние
sr_cs: Zatvori uslov

source: Close properties
nb: Lukk egenskaper
ru: Закрыть свойства
sr_cs: Zatvori svojstva

source: Closed
nb: Lukket
ru: Закрыт
sr_cs: Zatvoreno

source: Cmd+Enter to add comment
nb: Cmd+Enter for å legge til kommentar
ru: Cmd+Enter, чтобы добавить комментарий
sr_cs: Cmd+Enter da biste dodali komentar

source: Code
nb: Kode
ru: Код
sr_cs: Šifra

source: Code Challenge
nb: Kodeutfordring
ru: Кодовый вызов
sr_cs: Izazov u programiranju

source: Code Editor Type
nb: Type koderedigerer
ru: Тип редактора кода
sr_cs: Vrsta uređivača koda

source: Code challenge method
nb: Metode for Code Challenge
ru: Метод вызова кода
sr_cs: Metoda izazova u programiranju

source: Collapse
nb: Fold sammen alle
ru: Свернуть
sr_cs: Sažmi

# Shrink code field.
source: Collapse
nb: Fold sammen kodefeltet
ru: Свернуть
sr_cs: Sažmi

source: Collapse All
nb: Fold sammen alle
ru: Свернуть все
sr_cs: Sažmi sve

source: Collapsible
nb: Sammenfoldbar
ru: Складной
sr_cs: Sklopivo

source: Collapsible Depends On
nb: Sammenfoldbarhet avhenger av
ru: Складной Зависит от
sr_cs: Sklopivo zavisi od

source: Collapsible Depends On (JS)
nb: Sammenfoldbarhet avhenger av (JS)
ru: Складной зависит от (JS)
sr_cs: Sklopivo zavisi od (JS)

source: Color
nb: Farge
ru: Цвет
sr_cs: Boja

source: Column
nb: Kolonne
ru: Столбец
sr_cs: Kolona

source: Column 1
nb: Kolonne 1
ru: Столбец 1
sr_cs: Kolona 1

source: Column 2
nb: Kolonne 2
ru: Столбец 2
sr_cs: Kolona 2

source: Column <b>{0}</b> already exist.
nb: Kolonnen <b>{0}</b> finnes allerede.
ru: Колонка <b>{0}</b> уже существуют.
sr_cs: Kolona <b>{0}</b> već postoji.

source: Column Break
nb: Kolonneskille
ru: Разрыв колонки
sr_cs: Prelom kolone

source: Column Labels:
nb: Kolonneetiketter:
ru: Метки колонок:
sr_cs: Oznake kolone:

source: Column Name
nb: Kolonnenavn
ru: Название колонки
sr_cs: Naziv kolone

source: Column Name cannot be empty
nb: Kolonnenavnet kan ikke være tomt
ru: Название колонки не может быть пустым
sr_cs: Naziv kolone ne može biti prazan

source: Column Width
nb: Kolonnebredde
ru: Ширина столбца
sr_cs: Širina kolone

source: Column width cannot be zero.
nb: Kolonnebredden kan ikke være null.
ru: Ширина столбца не может быть равна нулю.
sr_cs: Širina kolone ne može biti nula.

source: Column {0}
nb: Kolonne {0}
ru: Столбец {0}
sr_cs: Kolona {0}

source: Columns
nb: Kolonner
ru: Колонки
sr_cs: Kolone

source: Columns / Fields
nb: Kolonner / Felt
ru: Колонки / Поля
sr_cs: Kolone / Polja

source: Columns based on
nb: Kolonner basert på
ru: Колонки, основанные на
sr_cs: Kolone zasnovane na

source: Combination of Grant Type (<code>{0}</code>) and Response Type (<code>{1}</code>) not allowed
nb: Kombinasjon av tildelingstype (<code>{0}</code>) og svartype (<code>{1}</code>) er ikke tillatt.
ru: Комбинация типа предоставления (<code>{0}</code>) и типа ответа (<code>{1}</code>) не допускается
sr_cs: Kombinacija vrste dozvole (<code>{0}</code>) i vrste odgovora (<code>{1}</code>) nije dozvoljena

source: Comment
nb: Kommentar
ru: Комментарий
sr_cs: Komentar

source: Comment By
nb: Kommentar av
ru: Комментарий
sr_cs: Komentar od strane

source: Comment Email
nb: Kommentar e-post
ru: Комментарий Электронная почта
sr_cs: Imejl komentara

source: Comment Type
nb: Kommentartype
ru: Тип комментария
sr_cs: Vrsta komentara

source: Comment can only be edited by the owner
nb: Kommentaren kan bare redigeres av eieren
ru: Комментарий может редактировать только владелец
sr_cs: Komentar se može urediti samo od vlasnika

source: Comment publicity can only be updated by the original author or a System Manager.
nb: Kommentaroffentlighet kan bare oppdateres av den opprinnelige forfatteren eller en systemansvarlig.
ru: Обновление публичности комментария может осуществляться только его первоначальным автором или системным менеджером.
sr_cs: Vidljivost komentara može da ažurira isključivo originalni autor ili sistem menadžer.

source: Comments
nb: Kommentarer
ru: Комментарии
sr_cs: Komentari

source: Comments and Communications will be associated with this linked document
nb: Kommentarer og kommunikasjon vil bli knyttet til dette lenkede dokumentet
ru: Комментарии и сообщения будут связаны с этим документом по ссылке
sr_cs: Komentari i komunikacije će biti povezani sa ovim povezanim dokumentom

source: Comments cannot have links or email addresses
nb: Kommentarer kan ikke inneholde lenker eller e-postadresser
ru: Комментарии не могут содержать ссылки или адреса электронной почты
sr_cs: Komentari ne mogu sadržati linkove ili imejl adrese

source: Commercial Rounding
nb: Kommersiell avrunding
ru: Коммерческое округление
sr_cs: Komercijalno zaokruživanje

source: Commit
ru: Зафиксировать
sr_cs: Potvrdi

source: Committed
ru: Обязательства
sr_cs: Potvrđeno

source: Common names and surnames are easy to guess.
nb: Vanlige navn og etternavn er lette å gjette.
ru: Распространенные имена и фамилии легко угадываются.
sr_cs: Uobičajena imena i prezimena se lako naslućuju.

source: Communication
nb: Kommunikasjon
ru: Коммуникация
sr_cs: Komunikacija

source: Communication Date
ru: Дата сообщения

source: Communication Link
nb: Kommunikasjonslenke
ru: Канал связи
sr_cs: Link komunikacije

source: Communication Logs
nb: Kommunikasjonslogger
ru: Журналы связи
sr_cs: Evidencije komunikacije

source: Communication Type
nb: Type kommunikasjon
ru: Тип связи
sr_cs: Vrsta komunikacije

source: Communication secret not set
nb: Kommunikasjonshemmelighet er ikke angitt
ru: Секрет связи не установлен
sr_cs: Komunikacijska tajna nije postavljena

source: Company History
nb: Selskapets historie
ru: История компании
sr_cs: Istorija kompanije

source: Company Introduction
nb: Selskapets introduksjon
ru: Введение компании
sr_cs: Predstavljanje kompanije

source: Company Name
nb: Selskapets navn
ru: Название компании
sr_cs: Naziv kompanije

source: Compare Versions
nb: Sammenlign versjoner
ru: Сравнить версии
sr_cs: Uporedi verzije

source: Compilation warning
nb: Advarsel om kompilering
ru: Предупреждение о компиляции
sr_cs: Upozorenje prilikom kompilacije

source: Compiled Successfully
nb: Kompileringen var vellykket
ru: Скомпилировано успешно
sr_cs: Kompilacija uspešna

source: Complete
nb: Fullført
ru: Завершенно
sr_cs: Završeno

source: Complete By
nb: Fullført av
ru: Завершить к
sr_cs: Završeno od strane

source: Complete Registration
nb: Fullfør registrering!
ru: Завершить регистрацию
sr_cs: Završi registraciju

# Finish the setup wizard
source: Complete Setup
nb: Fullfør oppsett
ru: Завершение настройки
sr_cs: Završi postavke

source: Completed
nb: Fullført
ru: Завершенно
sr_cs: Završeno

source: Completed By Role
nb: Fullførte etter rolle
ru: Завершено Роль
sr_cs: Završeno od strane uloge

source: Completed By User
nb: Fullført av bruker
ru: Заполнено пользователем
sr_cs: Završeno od strane korisnika

source: Component
nb: Komponent
ru: Компонент
sr_cs: Komponenta

source: Compose Email
nb: Skriv epost
ru: Написать Email
sr_cs: Sastavi imejl

source: Compressed
nb: Komprimert
ru: Сжатый
sr_cs: Komprimovati

source: Condition
nb: Betingelse
ru: Условия
sr_cs: Uslov

source: Condition JSON
nb: Betingelses-JSON
ru: Условие JSON
sr_cs: Uslov JSON

source: Condition Type
nb: Vilkårstype
ru: Тип состояния
sr_cs: Vrsta uslova

source: Condition description
nb: Beskrivelse av betingelse
ru: Описание состояния
sr_cs: Opis uslova

source: Conditions
nb: Betingelser
ru: Условия
sr_cs: Uslovi

source: Config
nb: Konfig.
ru: Конфигурация
sr_cs: Konfiguracija

source: Configuration
nb: Konfigurasjon
ru: Конфигурация
sr_cs: Konfiguracija

source: Configure Chart
nb: Konfigurer diagram
ru: Настроить диаграмму
sr_cs: Konfigurišite dijagram

source: Configure Columns
nb: Konfigurer kolonner
ru: Настроить столбцы
sr_cs: Konfigurišite kolone

source: Configure Recorder
nb: Konfigurer opptaker
ru: Настроить регистратор
sr_cs: Konfigurišite alat za snimanje

source: Configure columns for {0}
nb: Konfigurer kolonner for {0}
ru: Настроить столбцы для {0}
sr_cs: Konfigurišite kolone za {0}

source: Configure how amended documents will be named.<br> Default behaviour is to follow an amend counter which adds a number to the end of the original name indicating the amended version. <br> Default Naming will make the amended document to behave same as new documents.
nb: Konfigurer hvordan endrede dokumenter skal navngis.<br> Standardoppførsel er å følge en endringsteller som legger til et tall på slutten av det opprinnelige navnet som indikerer den endrede versjonen. <br> Standard navngiving vil gjøre at det endrede dokumentet oppfører seg på samme måte som nye dokumenter.
ru: Настройте, как будут именоваться измененные документы.<br> По умолчанию используется счетчик поправок, который добавляет число в конец исходного имени, указывающее на измененную версию. <br> Именование по умолчанию заставит измененный документ вести себя так же, как и новые документы.
sr_cs: Konfigurišite kako će se nazivati izmenjeni dokumenti.<br> Podrazumevano ponašanje je da se koristi brojač za izmene, koji dodaje broj na kraju originalnog naziva, označavajući verziju koja je izmenjena. <br> Podrazumevano imenovanje će omogućiti da izmenjeni dokumenti funkcionišu kao novi dokumenti.

source: Configure various aspects of how document naming works like naming series, current counter.
nb: Konfigurer ulike aspekter av hvordan dokumentnavngivning fungerer, for eksempel nummerserie, gjeldende teller.
ru: Настройте различные аспекты именования документов, такие как именование серий и текущего счетчика.
sr_cs: Konfigurišite različite aspekte kako funkcioniše imenovanje dokumenata, kao što su serije imenovanja, trenutni brojač.

source: Confirm
nb: Bekreft
ru: Подтвердить
sr_cs: Potvrdi

# Title of confirmation dialog
source: Confirm
nb: Bekreft
ru: Подтвердить
sr_cs: Potvrdi

source: Confirm Access
nb: Bekreft tilgang
ru: Подтвердите доступ
sr_cs: Potvrdi pristup

source: Confirm Deletion of Account
nb: Bekreft sletting av konto
ru: Подтвердите удаление аккаунта
sr_cs: Potvrdi uklanjanje naloga

source: Confirm New Password
nb: Bekreft nytt passord
ru: Подтвердите новый пароль
sr_cs: Potvrdi novu lozinku

source: Confirm Password
nb: Bekreft passord
ru: Подтвердите пароль
sr_cs: Potvrdi lozinku

source: Confirm Request
nb: Bekreft forespørsel
ru: Подтвердить запрос
sr_cs: Potvrdi zahtev

source: Confirmation Email Template
nb: Mal for bekreftelses-e-post
ru: Шаблон письма с подтверждением
sr_cs: Šablon imejla za potvrdu

source: Confirmed
nb: Bekreftet
ru: Подтверждено
sr_cs: Potvrđeno

source: Congratulations on completing the module setup. If you want to learn more you can refer to the documentation <a target="_blank" href="{0}">here</a>.
nb: Gratulerer med å ha fullført moduloppsettet. Hvis du vil vite mer, kan du se dokumentasjonen <a target="_blank" href="{0}">her</a>.
ru: Поздравляем с завершением настройки модуля. Подробнее см. в документации <a target="_blank" href="{0}">здесь</a>.
sr_cs: Čestitamo na završetku postavke modula. Ukoliko želite da saznate više, možete se posvetiti dokumentaciji <a target="_blank" href="{0}">ovde</a>.

source: Connect to {}
nb: Koble til {}
ru: Подключиться к {}
sr_cs: Poveži se sa {}

source: Connected App
nb: Tilkoblet app
ru: Подключенное приложение
sr_cs: Povezane aplikacije

source: Connected User
nb: Tilkoblet bruker
ru: Подключенный пользователь
sr_cs: Povezani korisnik

source: Connected to QZ Tray!
nb: Koblet til QZ Tray!
ru: Подключено к QZ Tray!
sr_cs: Povezano sa QZ Tray!

source: Connection Lost
nb: Tilkoblingen er brutt
ru: Соединение прервано
sr_cs: Konekcija izgubljena

source: Connection Success
nb: Tilkobling vellykket
ru: Успешное подключение
sr_cs: Konekcija uspešna

source: Connection lost. Some features might not work.
nb: Forbindelsen ble brutt. Enkelte funksjoner fungerer kanskje ikke.
ru: Соединение прервано. Некоторые функции могут не работать.
sr_cs: Konekcija je izgubljena. Neke funkcije možda neće raditi.

source: Connections
nb: Koblinger
ru: Связи
sr_cs: Konekcije

source: Console
nb: Konsoll
ru: Консоль
sr_cs: Konzola

source: Console Log
nb: Konsoll-logg
ru: Лог консоли
sr_cs: Evidencija konzole

source: Console Logs can not be deleted
nb: Konsoll-logger kan ikke slettes
ru: Логи консоли не могут быть удалены
sr_cs: Evidencije konzole ne mogu biti obrisani

source: Constraints
nb: Begrensninger
ru: Ограничения
sr_cs: Ograničenja

source: Contact
nb: Kontakt
ru: Контакт
sr_cs: Kontakt

source: Contact / email not found. Did not add attendee for -<br>{0}
nb: Google Kalender – Kontakt/e-post ikke funnet. Deltaker ble ikke lagt til for –<br>{0}
ru: Контакт/адрес электронной почты не найден. Не добавлен участник для -<br>{0}
sr_cs: Kontakt / imejl nije pronađen. Učesnik nije dodat za -<br>{0}

source: Contact Details
nb: Kontaktdetaljer
ru: Сведения о контакте
sr_cs: Kontakt detalji

source: Contact Email
nb: E-postadresse for kontakt
ru: Контактный email
sr_cs: Kontakt imejl

source: Contact Numbers
nb: Kontaktnummere
ru: Контактные номера
sr_cs: Kontakt broj

source: Contact Phone
nb: Kontakttelefon
ru: Контактный телефон
sr_cs: Kontakt telefon

source: Contact Synced with Google Contacts.
nb: Kontakt synkronisert med Google Kontakter.
ru: Контакт синхронизирован с Google Контактами.
sr_cs: Kontakt sinhronizovan sa Google Contacts.

source: Contact Us
nb: Kontakt oss
ru: Свяжитесь с нами
sr_cs: Kontaktirajte nas

source: Contact Us Settings
nb: Innstillinger for "Kontakt oss"
ru: Свяжитесь с нами Настройки
sr_cs: Podešavanje za kontaktiranje

source: Contact options, like "Sales Query, Support Query" etc each on a new line or separated by commas.
nb: Kontaktalternativer, som «Salgsspørsmål, Supportspørsmål» osv., hver på en ny linje eller atskilt med komma.
ru: Варианты контактов, например «Запрос по продажам», «Запрос в службу поддержки» и т. д., указывайте на новой строке или через запятую.
sr_cs: Opcije za kontakt, poput "Upit za prodaju, Upit za podršku" itd., svaka u novom redu ili odvojena zarezima.

source: Contacts
nb: Kontakter
ru: Контакты
sr_cs: Kontakti

source: Contains {0} security fix
nb: Inneholder {0} sikkerhetsoppdatering
ru: Содержит {0} исправление безопасности
sr_cs: Sadrži {0} ispravku bezbednosti

source: Contains {0} security fixes
nb: Inneholder {0} sikkerhetsoppdateringer
ru: Содержит {0} исправлений безопасности
sr_cs: Sadrži {0} ispravki bezbednosti

source: Content
nb: Innhold
ru: Содержимое
sr_cs: Sadržaj

source: Content Hash
nb: Innholdshash
ru: Хэш Содержимого
sr_cs: Heš sadržaj

source: Content Type
nb: Innholdstype
ru: Тип содержимого
sr_cs: Vrsta sadržaja

source: Content data shoud be a list
nb: Innholdsdataene bør være en liste
ru: Содержимое должно быть списком
sr_cs: Podaci sadržaja treba da budu lista

source: Content type for building the page
nb: Innholdstype for oppbygging av siden
ru: Тип содержимого для создания страницы
sr_cs: Vrsta sadržaja za izradu stranice

source: Context
nb: Kontekst
ru: Контекст
sr_cs: Kontekst

source: Context Script
nb: Kontekstskript
ru: Контекстный скрипт
sr_cs: Skripta konteksta

source: Continue
nb: Fortsett
ru: Продолжить
sr_cs: Nastavi

source: Contributed
nb: Bidratt
ru: Вклад
sr_cs: Doprinos

source: Contribution Document Name
nb: Navn på bidragsdokument
ru: Название документа по вкладу
sr_cs: Naziv dokumenta o doprinosu

source: Contribution Status
nb: Bidragsstatus
ru: Статус взноса
sr_cs: Status doprinosa

source: Controls whether new users can sign up using this Social Login Key. If unset, Website Settings is respected.
nb: Kontrollerer om nye brukere kan registrere seg med denne sosiale påloggingsnøkkelen. Hvis den ikke er angitt, respekteres nettstedsinnstillingene.
ru: Определяет, могут ли новые пользователи регистрироваться с помощью этого ключа входа через социальную сеть. Если не задано, применяются настройки веб-сайта.
sr_cs: Kontroliše da li novi korisnici mogu da se registruju koristeći ovaj ključ za prijavljivanje putem društvenih mreža. Ukoliko nije postavljeno, poštuju se podešavanja veb-sajta.

source: Copied to clipboard.
nb: Kopier til utklippstavlen
ru: Скопировано в буфер обмена.
sr_cs: Kopirano u međuspremnik.

source: Copied {0} {1} to clipboard
ru: Скопировано {0} {1} в буфер обмена

source: Copy Link
nb: Kopier lenke
ru: Скопировать ссылку
sr_cs: Kopiraj link

source: Copy embed code
nb: Kopier innbyggingskode
ru: Копировать код для вставки
sr_cs: Kopiraj embedded code

source: Copy error to clipboard
nb: Kopier feil til utklippstavlen
ru: Скопировать ошибку в буфер обмена
sr_cs: Kopiraj grešku u međuspremnik

source: Copy to Clipboard
nb: Kopier til utklippstavlen
ru: Копировать в буфер обмена
sr_cs: Kopiraj u međuspremnik

source: Copy token to clipboard
nb: Kopier token til utklippstavle
ru: Копировать токен в буфер обмена
sr_cs: Kopirajte token u međuspremnik

source: Copyright
nb: Opphavsrett
ru: Все права защищены
sr_cs: Autorska prava

source: Core DocTypes cannot be customized.
nb: Kjerne-dokumenttyper (DocType) kan ikke tilpasses.
ru: Базовые типы документов не могут быть изменены.
sr_cs: Osnovni DocType-ovi ne mogu biti prilagođeni.

source: Core Modules {0} cannot be searched in Global Search.
nb: Kjernemoduler {0} kan ikke søkes opp i Globalt søk.
ru: Базовые модули {0} не могут быть найдены в глобальном поиске.
sr_cs: Osnovni moduli {0} se ne mogu pretraživati u globalnoj pretrazi.

source: Correct version :
nb: Riktig versjon:
ru: Правильная версия:
sr_cs: Ispravna verzija :

source: Could not connect to outgoing email server
nb: Kunne ikke koble til serveren for utgående e-post
ru: Не удалось подключиться к серверу исходящей почты
sr_cs: Nije bilo moguće povezati se sa serverom za izlazne imejlove

source: Could not find {0}
nb: Kunne ikke finne {0}
ru: Не удалось найти {0}
sr_cs: Nije bilo moguće pronaći {0}

source: Could not map column {0} to field {1}
nb: Kunne ikke tilordne kolonne {0} til felt {1}
ru: Не удалось сопоставить столбец {0} с полем {1}
sr_cs: Nije bilo moguće mapirati kolonu {0} na polje {1}

source: Could not parse field: {0}
nb: Kunne ikke analysere feltet: {0}
ru: Не удалось проанализировать поле: {0}
sr_cs: Nije moguće obraditi polje: {0}

source: Could not start Chromium. Check logs for details.
ru: Не удалось запустить Chromium. Подробности смотрите в журналах.
sr_cs: Nije moguće pokrenuti Chromium. Proverite evidenciju za detalje.

source: Could not start up:
nb: Kunne ikke starte opp:
ru: Не удалось запустить:
sr_cs: Nije bilo moguće pokrenuti:

source: Couldn't save, please check the data you have entered
nb: Kunne ikke lagre. Sjekk dataene du har skrevet inn.
ru: Не удалось сохранить, пожалуйста, проверьте введенные вами данные
sr_cs: Nije bilo moguće sačuvati, proverite unesene podatke

source: Count
nb: Antall
ru: Количество
sr_cs: Brojčano

source: Count Customizations
nb: Egendefinering av teller
ru: Настройки подсчета
sr_cs: Prilagođavanje numeričkog podatka

source: Count Filter
nb: Filter for telling
ru: Фильтр количества
sr_cs: Filter numeričkog podatka

source: Count of linked documents
nb: Antall lenkede dokumenter
ru: Количество связанных документов
sr_cs: Broj povezanih dokumenata

source: Counter
nb: Teller
ru: Счетчик значений
sr_cs: Brojač

source: Country
nb: Land
ru: Страна
sr_cs: Država

source: Country Code Required
nb: Landskode er påkrevd
ru: Требуется код страны
sr_cs: Šifra države je neophodna

source: Country Name
nb: Landsnavn
ru: Название страны
sr_cs: Naziv države

source: County
nb: Fylke
ru: Округ
sr_cs: Opština

# Number system
source: Cr
nb: Kredit
ru: Кр

source: Create
nb: Opprett
ru: Создать
sr_cs: Kreiraj

source: Create & Continue
nb: Opprett og fortsett
ru: Создать и продолжить
sr_cs: Kreiraj i nastavi

source: Create Address
nb: Opprett adresse
ru: Создать адрес
sr_cs: Kreiraj adresu

source: Create Card
nb: Opprett kort
ru: Создать карточку
sr_cs: Kreiraj karticu

source: Create Chart
nb: Opprett diagram
ru: Создать диаграмму
sr_cs: Kreiraj grafikon

source: Create Child Doctype
nb: Opprett underordnet dokumenttype (DocType)
ru: Создать дочерний тип документа
sr_cs: Kreiraj zavisni DocType

source: Create Contacts from Incoming Emails
nb: Opprett kontakter fra innkommende e-poster
ru: Создание контактов из входящих сообщений электронной почты
sr_cs: Kreiraj kontakte iz ulaznih imejlova

source: Create Entry
nb: Opprett oppføring
ru: Создать запись
sr_cs: Kreiraj unos

source: Create Letter Head
nb: Lag brevhode
ru: Создать фирменный бланк
sr_cs: Kreiraj zaglavlje

source: Create Log
nb: Opprett logg
ru: Создать журнал
sr_cs: Kreiraj evidenciju

source: Create New
nb: Opprett ny
ru: Создать новый
sr_cs: Kreiraj novi

# Create a new document from list view
source: Create New
nb: Opprett ny
ru: Создать новый
sr_cs: Kreiraj novi

source: Create New DocType
nb: Opprett ny dokumenttype (DocType)
ru: Создать новый тип документа
sr_cs: Kreiraj novi DocType

source: Create New Kanban Board
nb: Opprett nytt Kanban-board
ru: Создать новую Канбан доску
sr_cs: Kreiraj novu Kanban tablu

source: Create User Email
nb: Opprett bruker-e-post
ru: Создать Email пользователя
sr_cs: Kreiraj korisnički imejl

source: Create a New Format
nb: Opprett et nytt format
ru: Создать новый формат
sr_cs: Kreiraj novi format

source: Create a Reminder
nb: Opprett en påminnelse
ru: Создайте напоминание
sr_cs: Kreiraj podsetnik

source: Create a new ...
nb: Opprett en ny ...
ru: Создать новый ...
sr_cs: Kreiraj novi ...

source: Create a new record
nb: Opprett en ny post
ru: Создать новую запись
sr_cs: Kreiraj novi zapis

source: Create a new {0}
nb: Opprett en ny {0}
ru: Создать новый {0}
sr_cs: Kreiraj novi {0}

source: Create a {0} Account
nb: Opprett en {0} -konto
ru: Создайте учетную запись {0}
sr_cs: Kreiraj {0} nalog
