Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Mark as Unread
nb: Marker som ulest
ru: Отметить как непрочитанное
sr_cs: Označi kao nepročitano

source: Markdown
ru: Разметка Текста

source: Markdown Editor
ru: Редактор уборок
sr_cs: Uređivač Markdown

source: Marked As Spam
nb: Merket som spam
ru: Помечено как спам
sr_cs: Označeno kao nepoželjno

source: Marketing Manager
nb: Markedsføringssjef
ru: Менеджер по маркетингу
sr_cs: Menadžer marketinga

source: Mask
nb: Maske
ru: Маска
sr_cs: Maska

source: Master
nb: Grunndata
ru: Мастер

source: Max 500 records at a time
nb: Maks 500 oppføringer om gangen
ru: Не более 500 записей одновременно
sr_cs: Maksimalno 500 zapisa istovremeno

source: Max Attachments
nb: Maks antall vedlegg
ru: Максимальное количество насадок
sr_cs: Maksimalan broj priloga

source: Max File Size (MB)
nb: Max filstørrelse (MB)
ru: Максимальный размер файла (МБ)
sr_cs: Maksimalna veličina fajla (MB)

source: Max Height
nb: Maks høyde
ru: Максимальная высота
sr_cs: Maksimalna visina

source: Max Length
nb: Maks lengde
ru: Максимальная длина
sr_cs: Maksimalna dužina

source: Max Report Rows
nb: Maks antall rader i rapporten
ru: Максимальное количество строк отчета
sr_cs: Maksimalan broj redova izveštaja

source: Max Value
nb: Maksverdi
ru: Максимальное значение
sr_cs: Maksimalna vrednost

source: Max attachment size
nb: Maks vedleggsstørrelse
ru: Максимальный размер крепления
sr_cs: Maksimalna veličina priloga

source: Max auto email report per user
nb: Maks automatisk e-postrapport per bruker
ru: Максимальный автоматический отчет по электронной почте для одного пользователя
sr_cs: Maksimalan broj automatskih izveštaja po korisniku

source: Max signups allowed per hour
nb: Maks antall påmeldinger tillatt per time
ru: Максимальное количество регистраций в час
sr_cs: Maksimalan broj prijavljivanja po satu

source: Max width for type Currency is 100px in row {0}
nb: Maks bredde for typen Valuta er 100px i raden {0}
ru: Максимальная ширина для типа «Валюта» составляет 100 пикселей в строке {0}
sr_cs: Maksimalna širina za vrstu valute je 100px u redu {0}

source: Maximum
nb: Maksimum
ru: Максимальный
sr_cs: Maksimalno

source: Maximum Attachment Limit of {0} has been reached for {1} {2}.
nb: Maksgrensen for vedlegg på {0} er nådd for {1} {2}.
ru: Достигнут максимальный лимит вложений {0} для {1} {2}.
sr_cs: Dostignut je maksimalni broj priloga od {0} za {1} {2}.

source: Maximum attachment limit of {0} has been reached.
nb: Maksgrensen for vedlegg på {0} er nådd.
ru: Достигнут максимальный лимит вложений {0}.
sr_cs: Dostignut je maksimalni broj priloga od {0}.

source: Maximum {0} rows allowed
nb: Maks {0} rader tillatt
ru: Максимально допустимое количество строк: {0}
sr_cs: Dozvoljeno je najviše {0} redova

source: Me
nb: Meg
ru: Мне
sr_cs: Ja

source: Meaning of Submit, Cancel, Amend
nb: Betydningen av Registrer, Avbryte, Utvide
ru: Значение слов Отправить, Отменить, Изменить
sr_cs: Značenje opcija podnesi, otkaži, izmeni

source: Medium
ru: Средний
sr_cs: Srednje

source: Meeting
nb: Møte
ru: Встреча
sr_cs: Sastanak

source: Meets Condition?
nb: Oppfylles betingelsen?
ru: Соответствует условиям?
sr_cs: Ispunjava uslov?

source: Members
nb: Medlemmer
ru: Члены
sr_cs: Članovi

source: Memory Usage
nb: Minnebruk
ru: Использование памяти
sr_cs: Iskorišćenost memorije

source: Memory Usage in MB
nb: Minnebruk i MB
ru: Использование памяти в МБ
sr_cs: Iskorišćenost memorije u MB

source: Mention
nb: Omtale
ru: Упоминание
sr_cs: Pominjanje

source: Mentions
nb: Omtaler
ru: Упоминания
sr_cs: Pominjanja

source: Menu
nb: Meny
ru: Меню
sr_cs: Meni

source: Merge with existing
nb: Slå sammen med eksisterende
ru: Слияние с существующими
sr_cs: Spoji sa postojećim

source: Merging is only possible between Group-to-Group or Leaf Node-to-Leaf Node
nb: Det er kun mulig å slå sammen gruppe med gruppe eller bladnode med bladnode.
ru: Объединение возможно только между группами или узлами типа «листья»
sr_cs: Spajanje je moguće samo između grupe i grupe ili čvora i čvora

source: Message
nb: Melding
ru: Сообщение
sr_cs: Poruka

# Default title of the message dialog
source: Message
nb: Melding
ru: Сообщение
sr_cs: Poruka

source: Message Examples
nb: Eksempler på meldinger
ru: Примеры сообщений
sr_cs: Primeri poruka

source: Message ID
nb: Meldings-ID
ru: Идентификатор сообщения
sr_cs: ID poruke

source: Message Parameter
nb: Meldingsparameter
ru: Параметр сообщения
sr_cs: Parametar poruke

source: Message Sent
nb: Melding sendt
ru: Сообщение отправлено
sr_cs: Poruka poslata

source: Message Type
nb: Meldingstype
ru: Тип сообщения
sr_cs: Vrsta poruke

source: Message clipped
nb: Melding kuttet
ru: Сообщение вырезано
sr_cs: Poruka je skraćena

source: Message from server: {0}
nb: Melding fra serveren: {0}
ru: Сообщение от сервера: {0}
sr_cs: Poruka sa servera: {0}

source: Message not setup
nb: Melding ikke konfigurert
ru: Сообщение не настроено
sr_cs: Poruke nisu postavljene

source: Message to be displayed on successful completion
nb: Melding som skal vises ved vellykket fullføring
ru: Сообщение, которое будет отображаться при успешном завершении
sr_cs: Poruka koja će biti prikazana nakon uspešnog završetka

source: Message-id
nb: Meldings-ID
ru: id-сообщения
sr_cs: ID poruke

source: Messages
nb: Meldinger
ru: Сообщения
sr_cs: Poruke

source: Meta
ru: Мета

source: Meta Description
nb: Meta beskrivelse
ru: Мета Описание
sr_cs: Meta opis

source: Meta Image
nb: Metabilde
ru: Мета-изображение
sr_cs: Meta slika

source: Meta Tags
nb: Meta-tagger
ru: Мета-теги
sr_cs: Meta oznake

source: Meta Title
nb: Meta-tittel
ru: Мета-заголовок
sr_cs: Meta naslov

source: Meta description
nb: Meta-beskrivelse
ru: Мета-описание
sr_cs: Meta opis

source: Meta image
nb: Meta-bilde
ru: Мета-изображение
sr_cs: Meta slika

source: Meta title
nb: Meta-tittel
ru: Мета-заголовок
sr_cs: Meta naslov

source: Meta title for SEO
nb: Metatittel for SEO
ru: Мета-заголовок для SEO
sr_cs: Meta naslov za SEO

source: Metadata
ru: Метаданные
sr_cs: Metapodaci

source: Method
nb: Metode
ru: Метод
sr_cs: Metoda

source: Method Not Allowed
nb: Ikke tillatt metode
ru: Метод не допускается
sr_cs: Metoda nije dozvoljena

source: Method is required to create a number card
nb: Metode er påkrevd for å opprette et tallkort
ru: Требуется метод для создания числовой карты
sr_cs: Metoda je neophodna da bi se kreirala brojčana kartica

source: Mid Center
nb: Sentrert
ru: Средний центр
sr_cs: Centrirano

source: Middle Name
nb: Mellomnavn
ru: Отчество
sr_cs: Srednje ime

source: Middle Name (Optional)
nb: Mellomnavn (Valgfritt)
ru: Отчество (необязательно)
sr_cs: Srednje ime (opciono)

source: Milestone
nb: Milepæl
ru: Веха
sr_cs: Ključna tačka

source: Milestone Tracker
nb: Milepælsporing
ru: Трекер вех
sr_cs: Praćenje ključnih tačaka

source: Minimum
ru: Минимум

source: Minimum Password Score
nb: Minimum passordpoeng
ru: Минимальный балл пароля
sr_cs: Minimalna ocena jačine lozinke

source: Minor
nb: Mindre
ru: Незначительный
sr_cs: Manji

# Duration
source: Minutes
nb: Minutter
ru: Минуты
sr_cs: Minuti

source: Minutes After
nb: Minutter etter
ru: Минуты спустя
sr_cs: Minuta nakon

source: Minutes Before
nb: Minutter før
ru: Минуты до
sr_cs: Minuta pre

source: Minutes Offset
nb: Minuttforskyvning
ru: Смещение минут
sr_cs: Pomak u minutima

source: Misconfigured
nb: Feilkonfigurert
ru: Неправильно настроен
sr_cs: Pogrešno konfigurisano

source: Miss
nb: Fr.
ru: Мисс
sr_cs: Propušteno

source: Missing DocType
nb: Manglende DocType
ru: Отсутствует DocType
sr_cs: Nedostajući DocType

source: Missing Field
nb: Manglende felt
ru: Отсутствует поле
sr_cs: Nedostajuće polje

source: Missing Fields
nb: Manglende felt
ru: Пропущены поля
sr_cs: Nedostajuća polja

source: Missing Filters Required
nb: Manglende filtre er påkrevd
ru: Необходимы недостающие фильтры
sr_cs: Nedostajući obavezni filteri

source: Missing Permission
nb: Manglende tillatelse
ru: Отсутствие разрешения
sr_cs: Nedostajuće dozvole

source: Missing Value
nb: Manglende verdi
ru: Отсутствующее значение
sr_cs: Nedostajuće vrednosti

source: Missing Values Required
nb: Manglende verdier er påkrevd
ru: Не заполнены обязательные поля
sr_cs: Nedostajuće obavezne vrednosti

source: Mobile
nb: Mobil
ru: Мобильный
sr_cs: Mobilni

source: Mobile No
ru: Номер мобильного телефона
sr_cs: Broj mobilnog telefona

source: Mobile Number
nb: Mobil Nummer
ru: Мобильный номер
sr_cs: Broj mobilnog telefona

source: Modal Trigger
nb: Åpner modalvindu
ru: Модальный триггер
sr_cs: Pokretač modalnog prozora

source: Module
nb: Modul
ru: Модуль
sr_cs: Modul

source: Module (for export)
nb: Modul (for eksport)
ru: Модуль (для экспорта)
sr_cs: Modul (za izvoz)

source: Module Def
nb: Moduldefinering
ru: Модуль Def
sr_cs: Definicija modula

source: Module HTML
nb: Modul HTML
ru: Модуль HTML
sr_cs: HTML modula

source: Module Name
nb: Modulnavn
ru: Название модуля
sr_cs: Naziv modula

source: Module Onboarding
nb: Onboarding av modul
ru: Модуль адаптации
sr_cs: Modul uvodne obuke

source: Module Profile
nb: Modulprofil
ru: Профиль модуля
sr_cs: Profil modula

source: Module Profile Name
nb: Navn på modulprofil
ru: Имя профиля модуля
sr_cs: Naziv profila modula

source: Module onboarding progress reset
nb: Nullstilling av prosess for onboarding av modul
ru: Сброс хода подключения модуля
sr_cs: Napredak modula uvodne obuke je resetovan

source: Module to Export
nb: Modul for eksport
ru: Модуль для экспорта
sr_cs: Modul za izvoz

source: Module {} not found
nb: Modul {} ble ikke funnet
ru: Модуль {} не найден
sr_cs: Modul {} nije pronađen

source: Modules
nb: Moduler
ru: Модули
sr_cs: Moduli

source: Modules HTML
nb: Moduler HTML
ru: Модули HTML
sr_cs: HTML moduli

source: Monday
nb: Mandag
ru: Понедельник
sr_cs: Ponedeljak

source: Monitor logs for errors, background jobs, communications, and user activity
nb: Overvåk logger for feil, bakgrunnsjobber, kommunikasjon og brukeraktivitet
ru: Мониторинг журналов на предмет ошибок, фоновых заданий, коммуникаций и активности пользователей
sr_cs: Praćenje evidencije grešaka, pozadinskih zadataka, komunikacije i aktivnosti korisnika

source: Monospace
nb: Monospase
ru: Моноспейс

source: Month
nb: Måned
ru: Mесяц
sr_cs: Mesec

source: Monthly
nb: Månedlig
ru: Ежемесячно
sr_cs: Mesečno

source: Monthly Long
nb: Månedslang
ru: Месяц длинный
sr_cs: Tokom celog meseca

source: More
nb: Mer
ru: Ещё
sr_cs: Više

source: More Info
nb: Mer info
ru: Подробнее
sr_cs: Više informacija

source: More Information
nb: Mer informasjon
ru: Больше информации
sr_cs: Više informacija

source: More articles on {0}
nb: Flere artikler om {0}
ru: Больше статей на тему {0}
sr_cs: Više članaka o {0}

source: More content for the bottom of the page.
nb: Mer innhold nederst på siden.
ru: Больше контента для нижней части страницы.
sr_cs: Dodatni sadržaj za dno stranice.

source: Most Used
nb: Mest brukt
ru: Часто используемые
sr_cs: Najviše korišćeno

source: Most probably your password is too long.
nb: Mest sannsynlig er passordet for langt.
ru: Скорее всего, ваш пароль слишком длинный.
sr_cs: Verovatno je Vaša lozinka predugačka.

source: Move
nb: Flytt
ru: Переместить
sr_cs: Premesti

source: Move To
nb: Flytt til
ru: Переместить в
sr_cs: Premesti u

source: Move To Trash
nb: Flytt til søppelbøtte
ru: Переместить в корзину
sr_cs: Premesti u smeće

source: Move current and all subsequent sections to a new tab
nb: Flytt gjeldende og alle påfølgende seksjoner til en ny fane
ru: Переместить текущий и все последующие разделы на новую вкладку
sr_cs: Premesti trenutni i sve sledeće odeljke u novu karticu

source: Move cursor to above row
nb: Flytt markøren til raden over
ru: Переместить курсор в строку выше
sr_cs: Premesti kursor na gornji red

source: Move cursor to below row
nb: Flytt markøren til raden under
ru: Переместить курсор на нижнюю строку
sr_cs: Premesti kursor na donji red

source: Move cursor to next column
nb: Flytt markøren til neste kolonne
ru: Переместить курсор в следующий столбец
sr_cs: Premesti kursor na sledeću kolonu

source: Move cursor to previous column
nb: Flytt markøren til forrige kolonne
ru: Переместить курсор в предыдущий столбец
sr_cs: Premesti kursor na prethodnu kolonu

source: Move sections to new tab
nb: Flytt seksjoner til ny fane
ru: Переместить разделы на новую вкладку
sr_cs: Premesti odeljke u novu karticu

source: Move the current field and the following fields to a new column
nb: Flytt gjeldende felt og de følgende feltene til en ny kolonne
ru: Переместить текущее поле и следующие поля в новый столбец
sr_cs: Premesti trenutno polje i sledeća polja u novu kolonu

source: Move to Row Number
nb: Flytt til radnummer
ru: Перейти к номеру строки
sr_cs: Premesti na broj reda

source: Move to next step when clicked inside highlighted area.
nb: Gå til neste trinn når du klikker i det markerte området.
ru: Переход к следующему шагу при нажатии внутри выделенной области.
sr_cs: Premesti na sledeći korak kada se klikne unutar označenog područja.

source: Mozilla doesn't support :has() so you can pass parent selector here as workaround
nb: Mozilla støtter ikke :has(), så du kan sende den overordnede velgeren her som en løsning
ru: Mozilla не поддерживает :has(), поэтому вы можете передать родительский селектор здесь в качестве обходного пути
sr_cs: Mozilla ne podržava :has(), stoga možete koristiti matični selektor kao rešenje

source: Mr
nb: Herr
ru: Мистер
sr_cs: Gospodin

source: Mrs
nb: Fru
ru: Миссис
sr_cs: Gospođa

source: Ms
nb: Fr.
ru: Мисс
sr_cs: Gospođica

source: Multiple root nodes not allowed.
nb: Flere rotnoder er ikke tillatt.
ru: Несколько корневых узлов не допускаются.
sr_cs: Više korenskih čvorova nije dozvoljeno.

source: Must be a publicly accessible Google Sheets URL
nb: Må være en offentlig tilgjengelig Google Sheets-URL
ru: Должен быть общедоступный URL-адрес Google Sheets
sr_cs: Mora biti URL Google Sheets-a koji je javno dostupan

source: Must be enclosed in '()' and include '{0}', which is a placeholder for the user/login name. i.e. (&(objectclass=user)(uid={0}))
nb: Må være omsluttet av '()' og inkludere '{0}', som er en plassholder for bruker-/påloggingsnavnet. ie (&(objectclass=user)(uid={0}))
ru: Должны быть заключены в '()' и включать '{0}', который является заполнителем для имени пользователя/логина. т.е. (&(objectclass=user)(uid={0}))
sr_cs: Mora biti zatvoren u '()' i uključivati '{0}', koji je rezervisani tekst za korisničko/ulogovano ime, npr. (&(objectclass=user)(uid={0}))

source: Must be of type "Attach Image"
nb: Må være av typen "Legg ved bilde"
ru: Должен иметь тип "Прикрепить изображение"
sr_cs: Mora biti vrste "Priloži sliku"

source: Must have report permission to access this report.
nb: Må ha rapporttillatelse for å få tilgang til denne rapporten.
ru: Для доступа к этому отчету необходимо иметь разрешение на создание отчета.
sr_cs: Mora imati dozvolu za izveštaj da bi pristupio ovom izveštaju.

source: Must specify a Query to run
nb: Må spesifisere en spørring for å kjøre
ru: Необходимо указать запрос для выполнения
sr_cs: Mora biti specifičan upit koji treba da se pokrene

source: Mute Sounds
nb: Demp lyder
ru: Отключение звуков
sr_cs: Isključi zvuk

source: My Account
nb: Min Konto
ru: Личный кабинет
sr_cs: Moj nalog

source: My Device
nb: Min enhet
ru: Мои устройства
sr_cs: Moj uređaj

source: NOTE: If you add states or transitions in the table, it will be reflected in the Workflow Builder but you will have to position them manually. Also Workflow Builder is currently in <b>BETA</b>.
nb: MERK: Hvis du legger til tilstander eller overganger i tabellen, vil det gjenspeiles i Arbeidsflytbyggeren, men du må plassere dem manuelt. Arbeidsflytbyggeren er for øyeblikket også i <b>BETA</b>.
ru: ПРИМЕЧАНИЕ: Если Вы добавите состояния или переходы в таблицу, это будет отражено в Workflow Builder, но Вам придется расположить их вручную. Кроме того, Workflow Builder в настоящее время находится в стадии <b>BETA</b>.
sr_cs: NAPOMENA: Ukoliko dodate stanja ili tranzicije u tabeli, one će biti prikazane u uređivaču radnog toka, ali ćete morati ručno da ih postavite. Takođe, uređivač radnog toka je trenutno u <b>BETA</b> fazi.

source: NOTE: This box is due for depreciation. Please re-setup LDAP to work with the newer settings
nb: MERK: Denne boksen har forfalt for avvikling. Vennligst konfigurer LDAP på nytt slik at den fungerer med de nyere innstillingene.
ru: ПРИМЕЧАНИЕ: Эта коробка подлежит амортизации. Пожалуйста, перенастройте LDAP для работы с более новыми настройками
sr_cs: NAPOMENA: Ovaj okvir će biti uklonjen. Molimo Vas da ponovo postavite LDAP da biste radili na novim podešavanjima

source: Name
nb: Navn
ru: Имя
sr_cs: Naziv

source: Name (Doc Name)
nb: Navn (Dokumentnavn)
ru: Имя (Название документа)
sr_cs: Naziv (Dokumenta)

source: Name already taken, please set a new name
nb: Navnet er allerede tatt, vennligst angi et nytt navn
ru: Имя уже занято, пожалуйста, введите новое имя
sr_cs: Naziv je već zauzet, molimo Vas da postavite novi naziv

source: Name cannot contain special characters like {0}
nb: Navnet kan ikke inneholde spesialtegn som {0}
ru: Имя не может содержать специальные символы, такие как {0}
sr_cs: Naziv ne može sadržati specijalne karaktere kao što je {0}

source: Name of the Document Type (DocType) you want this field to be linked to. e.g. Customer
nb: Navnet på dokumenttypen (DocType) du vil at dette feltet skal knyttes til. F.eks. Kunde
ru: Имя типа документа (DocType), с которым вы хотите связать это поле. Например, 'Клиент'
sr_cs: Naziv vrste dokumenta (DocType) sa kojim želite da bude povezano ovo polje, npr. kupac

source: Name of the new Print Format
nb: Navn på det nye utskriftsformatet
ru: Наименование нового формата печати
sr_cs: Naziv novog formata za štampanje

source: Name of {0} cannot be {1}
nb: Navnet på {0} kan ikke være {1}
ru: Имя {0} не может быть {1}
sr_cs: Naziv {0} ne može biti {1}

source: Names and surnames by themselves are easy to guess.
nb: Navn og etternavn er i seg selv lette å gjette.
ru: Имена и фамилии сами по себе легко угадываются.
sr_cs: Imena i prezimena se sama po sebi lako naslućuju.

source: Naming
nb: Navngivning
ru: Названия
sr_cs: Imenovanje

source: Naming Options: <ol><li><b>field:[fieldname]</b> - By Field</li><li><b>naming_series:</b> - By Naming Series (field called naming_series must be present)</li><li><b>Prompt</b> - Prompt user for a name</li><li><b>[series]</b> - Series by prefix (separated by a dot); for example PRE.#####</li> <li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Replace all braced words (fieldnames, date words (DD, MM, YY), series) with their value. Outside braces, any characters can be used.</li></ol>
nb: Alternativer for nummerserie: <ol><li><b>field:[fieldname]</b> - Etter felt</li><li><b>naming_series:</b> - Etter nummerserie (feltet kalt naming_series må være til stede)</li><li><b>Spørsmål</b> - Spør brukeren om et navn</li><li><b>[serie]</b> - Serie etter prefiks (atskilt med punktum); for eksempel PRE.#####</li> <li><b>format: EKSEMPEL-{MM}flere ord{fieldname1}-{fieldname2}-{#####}</b> - Erstatt alle ord med parenteser (feltnavn, datoord (DD, MM, YY), serier) med verdien deres. Utenfor parenteser kan alle tegn brukes.</li></ol>
ru: Параметры именования: <ol><li><b>field:[fieldname]</b> - По полю</li><li><b>naming_series:</b> - По серии именования (поле naming_series должно присутствовать)</li><li><b>Запрос</b> - Запрос имени у пользователя</li><li><b>[series]</b> — Серия по префиксу (разделённая точкой); например, PRE.#####</li> <li><b>Формат:ПРИМЕР-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> — Заменить все слова в скобках (имена полей, даты (ДД, ММ, ГГ), серии) их значениями. Вне скобок можно использовать любые символы.</li></ol>
sr_cs: Opcije imenovanja: <ol><li><b>field:[fieldname]</b> - Po polju</li><li><b>naming_series:</b> - Po seriji imenovanja (polje pod nazivom naming_series mora biti prisutno)</li><li><b>Prompt</b> - Odgovori korisniku za unos naziva</li><li><b>[series]</b> - Serije sa prefiksom (odvojene tačkom); na primer PRE.#####</li> <li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Zamenite sve reči u zagradama (nazivi polja, datumske reči (DD, MM, YY), serije) sa njihovom vrednošću. Van zagrada, mogu se koristiti bilo koji karakteri.</li></ol>

source: Naming Rule
nb: Navneregel
ru: Правило именования
sr_cs: Pravilo imenovanja

source: Naming Series
nb: Nummerserie
ru: Серия названий
sr_cs: Serija imenovanja

source: Naming Series mandatory
nb: Nummerserie påkrevet
ru: Обязательное указание серии
sr_cs: Serija imenovanja je obavezna

source: Navbar
nb: Navigasjonsfelt
ru: Навбар
sr_cs: Navigaciona traka

source: Navbar Item
nb: Element i navigasjonsfelt
ru: Элемент панели навигации
sr_cs: Stavka navigacione trake

source: Navbar Settings
nb: Innstillinger for navigasjonsfelt
ru: Настройки панели навигации
sr_cs: Podešavanje navigacione trake

source: Navbar Style
ru: Стиль панели навигации

source: Navbar Template
nb: Mal for navigasjonsfelt
ru: Шаблон панели навигации
sr_cs: Šablon navigacione trake

source: Navbar Template Values
nb: Verdier for navigasjonsfeltmal
ru: Значения шаблона панели навигации
sr_cs: Vrednosti šablona navigacione trake

# Description of a list view shortcut
source: Navigate list down
nb: Naviger nedover i listen
ru: Перейти по списку вниз
sr_cs: Pomeri listu prema dole

# Description of a list view shortcut
source: Navigate list up
nb: Naviger listen oppover
ru: Перейти по списку вверх
sr_cs: Pomeri listu prema gore

source: Navigate to main content
nb: Naviger til hovedinnholdet
ru: Перейти к основному содержанию
sr_cs: Idi na glavni sadržaj

source: Navigation Settings
nb: Navigasjonsinnstillinger
ru: Настройки навигации
sr_cs: Podešavanje navigacije

source: Need Help?
nb: Trenger du Hjelp?
ru: Нужна помощь?
sr_cs: Treba Vam pomoć?

source: Need Workspace Manager role to edit private workspace of other users
nb: Trenger rollen Administrator for arbeidsområder for å redigere andre brukeres private arbeidsområde
ru: Требуется роль менеджера рабочего пространства для редактирования личных рабочих пространств других пользователей
sr_cs: Neophodna je uloga menadžera radnog prostora da biste uređivali privatni radni prostor drugih korisnika

source: Negative Value
nb: Negativ verdi
ru: Отрицательное значение
sr_cs: Negativna vrednost

source: Nested filters must be provided as a list or tuple.
nb: Nestede filtre må angis som en liste eller tuppel.
ru: Вложенные фильтры должны быть представлены в виде списка или последовательности.
sr_cs: Ugnježdeni filteri moraju biti predati kao lista ili tuple.

source: Nested set error. Please contact the Administrator.
nb: Feil i nestet sett. Kontakt administratoren.
ru: Ошибка вложенного набора. Обратитесь к администратору.
sr_cs: Greška u ugnježdenom setu. Molimo Vas da kontaktirate administratora.

source: Network Printer Settings
nb: Innstillinger for nettverksskriver
ru: Настройки сетевого принтера
sr_cs: Podešavanje mrežnog štampača

source: Never
nb: Aldri
ru: Никогда
sr_cs: Nikada

source: New
nb: Ny
ru: Новый
sr_cs: Novi

source: New Activity
nb: Ny aktivitet
ru: Новая активность
sr_cs: Nova aktivnost

source: New Address
nb: Ny adresse
ru: Новый адрес
sr_cs: Nova adresa

source: New Chart
nb: Nytt diagram
ru: Новая диаграмма
sr_cs: Novi grafikon

source: New Contact
nb: Ny kontakt
ru: Новый контакт
sr_cs: Novi kontakt

source: New Custom Block
nb: Ny egendefinert blokk
ru: Новый пользовательский блок
sr_cs: Novi prilagođeni blok

source: New Custom Print Format
nb: Nytt egendefinert utskriftsformat
ru: Новый пользовательский формат печати
sr_cs: Novi prilagođeni format štampe

source: New Document Form
nb: Nytt dokumentskjema
ru: Форма нового документа
sr_cs: Novi obrazac dokumenta
