Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Advanced Settings
nb: Avanserte innstillinger
ru: Расширенные настройки
sr_cs: Napredna podešavanja

source: After
nb: Etter
ru: После
sr_cs: Nakon

source: After Cancel
nb: Etter avbrytelse
ru: После отмены
sr_cs: Nakon otkazivanja

source: After Delete
nb: Etter slettingEdit
ru: После удаления
sr_cs: Nakon brisanja

source: After Discard
nb: Etter kassering
ru: После сброса
sr_cs: Nakon odbacivanja

source: After Insert
nb: Etter innsetting
ru: После вставки
sr_cs: Nakon unosa

source: After Rename
nb: Etter navneendring
ru: После переименования
sr_cs: Nakon preimenovanja

source: After Save
nb: Etter lagring
ru: После сохранения
sr_cs: Nakon čuvanja

source: After Save (Submitted Document)
nb: Etter lagring (registrert dokument)
ru: После сохранения (Отправленный документ)
sr_cs: Nakon čuvanja (podneti dokument)

source: After Submission
nb: Etter registrring
ru: После отправки
sr_cs: Nakon podnošenja

source: After Submit
nb: Etter registrering
ru: После отправки
sr_cs: Nakon podnošenja

source: Aggregate Field is required to create a number card
nb: Feltet Aggregert er påkrevd for å opprette et tallkort
ru: Для создания карточки дашборда необходимо заполнить поле "Поле агрегирования"
sr_cs: Agregatno polje je potrebno za kreiranje brojčane kartice

source: Aggregate Function Based On
nb: Aggregert funksjon basert på
ru: Агрегатная функция на основе
sr_cs: Agregatna funkcija zasnovana na

source: Aggregate Function field is required to create a dashboard chart
nb: Feltet Aggregert funksjon er påkrevd for å opprette et diagram i oversiktspanel
ru: Для создания диаграммы дашборда необходимо заполнить поле "Функция агрегирования"
sr_cs: Polje za agregatnu funkciju je neophodno za kreiranje grafikona na kontrolnoj tabli

source: Alert
nb: Alarm
ru: Предупреждение
sr_cs: Upozorenje

source: Alias must be a string
nb: Aliaset må være en streng
ru: Псевдоним должен быть строкой
sr_cs: Pseudonim mora biti tekst

source: Align
nb: Juster
ru: Выравнивание
sr_cs: Poravnaj

source: Align Labels to the Right
nb: Juster etiketter til høyre
ru: Выравнивание ярлыков вправо
sr_cs: Poravnaj oznake udesno

source: Align Right
nb: Høyrejuster
ru: Выравнивание вправо
sr_cs: Poravnaj udesno

source: Align Value
nb: Juster verdi
ru: Выровнять значение
sr_cs: Poravnaj vrednosti

source: All
nb: Alle
ru: Все
sr_cs: Sve

source: All Day
nb: Hele dagen
ru: Весь день
sr_cs: Svi dani

source: All Images attached to Website Slideshow should be public
nb: Alle bilder som er knyttet til nettsidens lysbildefremvisning, skal være offentlige
ru: Все изображения, прикрепленные к слайд-шоу на сайте, должны быть общедоступными.
sr_cs: Sve slike priložene na veb-sajt prezentaciji treba da budu javne

source: All Records
nb: Alle oppføringer
ru: Все записи
sr_cs: Svi zapisi

source: All Submissions
nb: Alle registreringer
ru: Все заявки
sr_cs: Sve podneseno

source: All customizations will be removed. Please confirm.
nb: Alle tilpasninger vil bli fjernet. Vennligst bekreft.
ru: Все настройки будут удалены. Пожалуйста, подтвердите.
sr_cs: Sva prilagođavanja će biti uklonjena. Molimo Vas da potvrdite.

source: All fields are necessary to submit the comment.
nb: Alle feltene er nødvendige for å sende inn kommentaren.
ru: Для отправки комментария необходимо заполнить все поля.
sr_cs: Sva polja su obavezna za podnošenje komentara.

source: All possible Workflow States and roles of the workflow. Docstatus Options: 0 is "Saved", 1 is "Submitted" and 2 is "Cancelled"
nb: Alle mulige arbeidsflyttilstander og roller for arbeidsflyten. Docstatus-alternativer: 0 er "Lagret", 1 er "Registrert" og 2 er "Avbrutt"
ru: Все возможные состояния рабочего процесса и роли рабочего процесса. Варианты статуса документа: 0 - "Сохранен", 1 - "Отправлен" и 2 - "Отменен"
sr_cs: Sva moguća stanja radnog toka i uloge u radnom toku. Opcija statusa dokumenta: 0 je "Sačuvano", 1 je "Podneto" i 2 je "Otkazano"

source: All-uppercase is almost as easy to guess as all-lowercase.
nb: Bare store bokstaver er nesten like enkle å gjette som bare små bokstaver.
ru: Пароль, полностью набранный клавишами в верхнем регистре, почти столь же легко угадать, как и набранный в нижем регистре
sr_cs: Sva velika slova su gotovo jednako laka za naslutiti kao i sva mala slova.

source: Allocated To
nb: Fordelt til
ru: Распределено для
sr_cs: Dodeljeno

source: Allow
nb: Tillat
ru: Разрешить
sr_cs: Dozvoli

source: Allow API Indexing Access
nb: Tillat tilgang til API-indeksering
ru: Разрешить доступ к API индексации
sr_cs: Dozvoli pristup indeksiranju API-ja

source: Allow Auto Repeat
nb: Tillat automatisk gjentakelse
ru: Разрешить автоповтор
sr_cs: Dozvoli automatsko ponavljanje

source: Allow Bulk Edit
nb: Tillat masseredigering
ru: Разрешить массовое редактирование
sr_cs: Dozvoli masovno uređivanje

source: Allow Bulk Editing
nb: Tillat masseredigering
ru: Разрешить массовое редактирование
sr_cs: Dozvoli masovno uređivanje

source: Allow Consecutive Login Attempts
nb: Tillat flere påloggingsforsøk
ru: Разрешить последовательные попытки входа в систему
sr_cs: Dozvoli uzastopne pokušaje prijavljivanja

source: Allow Google Calendar Access
nb: Gi tilgang til Google Kalender
ru: Разрешить доступ к Google Календарю
sr_cs: Dozvoli pristup Google Calendar

source: Allow Google Contacts Access
nb: Gi Google Kontakter tilgang
ru: Разрешить доступ к Google Контактам
sr_cs: Dozvoli pristup Google Contact

source: Allow Guest
nb: Tillat gjest
ru: Разрешить гостю
sr_cs: Dozvoli gosta

source: Allow Guest to View
nb: Tillat gjest å se
ru: Разрешить гостю просматривать
sr_cs: Dozvoli gostu da pregleda

source: Allow Guests to Upload Files
nb: Tillat gjester å laste opp filer
ru: Разрешить гостям загружать файлы
sr_cs: Dozvoli gostu da otpremi fajlove

source: Allow Import (via Data Import Tool)
nb: Tillat import (via dataimportverktøyet)
ru: Разрешить импорт (через инструмент импорта данных)
sr_cs: Dozvoli uvoz (putem alata za uvoz podataka)

source: Allow Login After Fail
nb: Tillat pålogging etter feil
ru: Разрешить вход после неудачи
sr_cs: Dozvoli prijavljivanje nakon neuspeha

source: Allow Login using Mobile Number
nb: Tillat innlogging ved hjelp av mobilnummer
ru: Разрешить вход по мобильному номеру
sr_cs: Dozvoli prijavljivanje pomoću mobilnog telefona

source: Allow Login using User Name
nb: Tillat pålogging med brukernavn
ru: Разрешить вход по имени пользователя
sr_cs: Dozvoli prijavljivanje pomoću korisničkog imena

source: Allow Modules
nb: Tillat moduler
ru: Разрешить модули
sr_cs: Dozvoli module

source: Allow Print for Cancelled
nb: Tillat utskrift for avbrutt
ru: Разрешить печать для отменённых
sr_cs: Dozvoli štampu za otkazane

source: Allow Print for Draft
nb: Tillat utskrift for utkast
ru: Разрешить печать для черновиков
sr_cs: Dozvoli štampu za nacrt

source: Allow Read On All Link Options
nb: Tillat lesing på alle lenkealternativer
ru: Разрешить чтение по всем ссылкам
sr_cs: Dozvoli čitanje svih opcija za linkove

source: Allow Rename
nb: Tillat navneendring
ru: Разрешить переименование
sr_cs: Dozvoli preimenovanje

source: Allow Roles
nb: Tillat roller
ru: Разрешить роли
sr_cs: Dozvoli uloge

source: Allow Self Approval
nb: Tillat egengodkjenning
ru: Разрешить утверждение самому
sr_cs: Dozvoli samododeljivanje odobrenja

source: Allow Sending Usage Data for Improving Applications
nb: Tillat sending av bruksdata for å forbedre applikasjoner
ru: Разрешить отправку данных об использовании для улучшения приложений
sr_cs: Dozvoli slanje podataka o upotrebi za poboljšanje aplikacije

source: Allow approval for creator of the document
nb: Tillat godkjenning for opphavspersonen til dokumentet
ru: Разрешить одобрение создателю документа
sr_cs: Dozvoli odobrenje za autora dokumenta

source: Allow comments
nb: Tillat kommentarer
ru: Разрешить комментарии
sr_cs: Dozvoli komentare

source: Allow delete
nb: Tillat sletting
ru: Разрешить удаление
sr_cs: Dozvoli brisanje

source: Allow document creation via Email
nb: Tillat dokumentoppretting via e-post
ru: Разрешить создание документов по электронной почте
sr_cs: Dozvoli kreiranje dokumenta pomoću imejla

source: Allow editing after submit
nb: Tillat redigering etter registrering
ru: Разрешить редактирование после отправки
sr_cs: Dozvoli uređivanje nakon podnošenja

source: Allow editing even if the doctype has a workflow set up. Does nothing if a workflow isn't set up.
nb: Tillat redigering selv om dokumenttypen (DocType) har en arbeidsflyt konfigurert. Gjør ingenting hvis en arbeidsflyt ikke er konfigurert.
ru: Разрешить редактирование, даже если для типа документа настроен рабочий процесс. Ничего не делает, если рабочий процесс не настроен.
sr_cs: Dozvoli uređivanje iako je postavljen radni tok. Ne vrši se nikakva radnju ukoliko radni tok nije postavljen.

source: Allow events in timeline
nb: Tillat hendelser i tidslinjen
ru: Разрешить события на временной шкале
sr_cs: Dozvoli događaje u vremenskom redosledu

source: Allow in Quick Entry
nb: Tillat i Hurtigoppføring
ru: Разрешить быстрый ввод
sr_cs: Dozvoli u brzom unosu

source: Allow incomplete forms
nb: Tillat ufullstendige skjemaer
ru: Разрешить неполные формы
sr_cs: Dozvoli nepotpune obrasce

source: Allow multiple responses
nb: Tillat flere svar
ru: Разрешить несколько ответов
sr_cs: Dozvoli višestruke odgovore

source: Allow on Submit
nb: Tillat ved registrering
ru: Разрешить при отправке
sr_cs: Dozvoli prilikom podnošenja

source: Allow only one session per user
nb: Tillat kun én økt per bruker
ru: Разрешить только один сеанс на пользователя
sr_cs: Dozvoli samo jednu sesiju po korisniku

source: Allow page break inside tables
nb: Tillat sideskift inne i tabeller
ru: Разрешить разрыв страниц внутри таблиц
sr_cs: Dozvoli prelom stranice unutar tabele

source: Allow print
nb: Tillat utskrift
ru: Разрешить печать
sr_cs: Dozvoli štampu

source: Allow recording my first session to improve user experience
nb: Tillat opptak av min første økt for å forbedre brukeropplevelsen
ru: Разрешите записать мою первую сессию, чтобы улучшить пользовательский опыт
sr_cs: Dozvoli snimanje moje prve sesije radi poboljšanja korisničkog iskustva

source: Allow saving if mandatory fields are not filled
nb: Tillat lagring hvis påkrevde felt ikke er utfylt
ru: Разрешить сохранение, если обязательные поля не заполнены
sr_cs: Dozvoli čuvanje ukoliko obavezna polja nisu popunjena

source: Allow sending usage data for improving applications
nb: Tillat sending av bruksdata for å forbedre apper
ru: Разрешить отправку данных об использовании для улучшения приложений
sr_cs: Dozvoli slanje podataka o upotrebi za poboljšanje aplikacije

source: Allow user to login only after this hour (0-24)
nb: Tillat brukeren å logge inn bare etter denne timen (0-24)
ru: Разрешить пользователю входить в систему только после этого часа (0-24)
sr_cs: Dozvoli korisniku da se prijavi tek nakon ovog časa (0-24)

source: Allow user to login only before this hour (0-24)
nb: Tillat brukeren å logge inn bare før denne timen (0-24)
ru: Разрешить пользователю входить в систему только до этого часа (0-24)
sr_cs: Dozvoli korisniku da se prijavi samo pre ovog časa (0-24)

source: Allow users to log in without a password, using a login link sent to their email
nb: Tillat brukere å logge inn uten passord ved hjelp av en påloggingslenke sendt til e-postadressen deres
ru: Разрешить пользователям входить в систему без пароля, используя ссылку для входа, отправленную на их электронную почту
sr_cs: Dozvoli korisnicima da se prijave bez lozinke, koristeći link za prijavu poslatu na njihov imejl

source: Allowed
nb: Tillatt
ru: Разрешено
sr_cs: Dozvoljeno

source: Allowed File Extensions
nb: Tillatte filendelser
ru: Допустимые расширения файлов
sr_cs: Dozvoljene ekstenzije fajlova

source: Allowed In Mentions
nb: Tillatt i omtaler
ru: Разрешено в упоминаниях
sr_cs: Dozvoljeno u pominjanjima

source: Allowed Modules
nb: Tillatte moduler
ru: Разрешенные модули
sr_cs: Dozvoljeni moduli

source: Allowed Public Client Origins
nb: Tillatte offentlige klientopprinnelser
ru: Разрешенные источники публичного клиента
sr_cs: Dozvoljena porekla javnih klijenata

source: Allowed Roles
nb: Tillatte roller
ru: Разрешённые роли
sr_cs: Dozvoljene uloge

source: Allowed embedding domains
nb: Tillatte innebyggingsdomener
ru: Допустимые области встраивания
sr_cs: Dozvoljeni umetni domeni

source: Allowing DocType, DocType. Be careful!
nb: Tillater flere dokumenttyper (DocType) kommaseparert. Vær forsiktig!
ru: Разрешаем DocType, DocType. Будьте осторожны!
sr_cs: Dozvoljavanje DocType, DocType. Budite oprezni!

source: Allows clients to fetch metadata from the <code>/.well-known/oauth-authorization-server</code> endpoint. Reference: <a href="https://datatracker.ietf.org/doc/html/rfc8414">RFC8414</a>
nb: Lar klienter hente metadata fra <code>/.well-known/oauth-authorization-server</code> endepunktet. Referanse: <a href="https://datatracker.ietf.org/doc/html/rfc8414">RFC8414</a>
ru: Позволяет клиентам получать метаданные из <code>/.well-known/oauth-authorization-server</code> endpoint. Ссылка: <a href="https://datatracker.ietf.org/doc/html/rfc8414">RFC8414</a>
sr_cs: Omogućava klijentima da preuzmu metapodatke sa <code>/.well-known/oauth-authorization-server</code> endpoint-a. Referenca<a href="https://datatracker.ietf.org/doc/html/rfc8414">RFC8414</a>

source: Allows clients to fetch metadata from the <code>/.well-known/oauth-protected-resource</code> endpoint. Reference: <a href="https://datatracker.ietf.org/doc/html/rfc9728#name-protected-resource-metadata">RFC9728</a>
nb: Lar klienter hente metadata fra endepunktet <code>/.well-known/oauth-protected-resource</code> . Referanse: <a href="https://datatracker.ietf.org/doc/html/rfc9728#name-protected-resource-metadata">RFC9728</a>
ru: Позволяет клиентам получать метаданные из конечной точки <code>/.well-known/oauth-protected-resource</code> . Ссылка: <a href="https://datatracker.ietf.org/doc/html/rfc9728#name-protected-resource-metadata">RFC9728</a>
sr_cs: Omogućava klijentima da preuzmu metapodatke sa <code>/.well-known/oauth-protected-resource</code> endpoint-a. Referenca: <a href="https://datatracker.ietf.org/doc/html/rfc9728#name-protected-resource-metadata">RFC9728</a>

source: Allows clients to register themselves without manual intervention. Registration creates a <b>OAuth Client</b> entry. Reference: <a href="https://datatracker.ietf.org/doc/html/rfc7591">RFC7591</a>
nb: Lar klienter registrere seg selv uten manuell inngripen. Registrering oppretter en <b>OAuth-klient</b> -oppføring. Referanse: <a href="https://datatracker.ietf.org/doc/html/rfc7591">RFC7591</a>
ru: Позволяет клиентам регистрироваться самостоятельно без ручного вмешательства. Регистрация создаёт запись <b>OAuth Client</b> . Ссылка: <a href="https://datatracker.ietf.org/doc/html/rfc7591">RFC7591</a>
sr_cs: Omogućava klijentima da se registruju samostalno, bez ručne intervencije. Registracija kreira <b>OAuth klijent</b> unos. Referenca: <a href="https://datatracker.ietf.org/doc/html/rfc7591">RFC7591</a>

source: Allows clients to view this as an Authorization Server when querying the <code>/.well-known/oauth-protected-resource</code> end point.
nb: Lar klienter se dette som en autorisasjonsserver når de spør etter sluttpunktet <code>/.well-known/oauth-protected-resource</code> .
ru: Позволяет клиентам просматривать его как сервер авторизации при запросе конечной точки <code>/.well-known/oauth-protected-resource</code> .
sr_cs: Omogućava klijentima da ovo vide kao autorizacioni server prilikom upita ka <code>/.well-known/oauth-protected-resource</code> endpoint-u.

source: Allows enabled Social Login Key Base URL to be shown as authorization server.
nb: Tillater at aktivert basis-URL for sosial påloggingsnøkkel vises som autorisasjonsserver.
ru: Позволяет отображать URL-адрес базы ключей входа через социальную сеть в качестве сервера авторизации.
sr_cs: Omogućava da se omogućeni osnovni URL ključa za prijavljivanje putem društvenih mreža prikaže kao autorizacioni server.

source: Allows skipping authorization if a user has active tokens.
nb: Gjør det mulig å hoppe over autorisasjon hvis en bruker har aktive tokens.
ru: Позволяет пропустить авторизацию, если у пользователя есть активные токены.
sr_cs: Omogućava preskakanje autorizacije ukoliko korisnik već ima aktivne tokene.

source: Already Registered
nb: Allerede registrert
ru: Уже зарегистрирован
sr_cs: Već registrovan

source: Already in the following Users ToDo list:{0}
nb: Allerede i følgende brukeres gjøremålsliste:{0}
ru: Уже в списке задач следующих пользователей:{0}
sr_cs: Već se nalazi na listi za uraditi sledećih korisnika: {0}

source: Also adding the dependent currency field {0}
nb: Legger også til feltet for avhengig valuta{0}
ru: Также добавьте зависимое поле валюты {0}
sr_cs: Takođe dodavanje zavisnog polja za valutu {0}

source: Also adding the status dependency field {0}
nb: Legger også til feltet for statusavhengighet {0}
ru: Также добавьте поле зависимости от статуса {0}
sr_cs: Takođe dodavanje polja od zavisnosti statusa {0}

source: Alternative Email ID
nb: Alternativ e-post-ID
ru: Альтернативный Email
sr_cs: Alternativni imejl ID

source: Always
nb: Alltid
ru: Всегда
sr_cs: Uvek

source: Always BCC Address
nb: Alltid BCC-adresse
ru: Постоянный BСС адрес
sr_cs: Uvek BCC adresa

source: Always add "Draft" Heading for printing draft documents
nb: Legg alltid til overskriften «Utkast» for utskrift av utkastdokumenter
ru: Всегда добавлять заголовок "Черновик" для печати черновиков документов
sr_cs: Uvek dodaj "Nacrt" naslov za štampanje nacrta dokumenata

source: Always use this email address as sender address
nb: Bruk alltid denne e-postadressen som avsenderadresse
ru: Всегда использовать этот адрес электронной почты в качестве адреса отправителя
sr_cs: Uvek koristi ovu imejl adresu kao adresu pošiljaoca

source: Always use this name as sender name
nb: Bruk alltid dette navnet som avsendernavn
ru: Всегда использовать это имя как имя отправителя
sr_cs: Uvek koristi ovaj naziv kao naziv pošiljaoca

source: Amend
nb: Korriger
ru: Дополнить
sr_cs: Izmeni

source: Amend Counter
nb: Korriger teller
ru: Счетчик дополнений
sr_cs: Brojač izmena

source: Amended Document Naming Settings
nb: Endrede innstillinger for dokumentnavngivning
ru: Настройки имени дополняющих документов
sr_cs: Podešavanja za imenovanje izmenjenih dokumenata

source: Amended Documents
nb: Korrigerte dokumenter
ru: Дополненные документы
sr_cs: Izmenjeni dokumenti

source: Amended From
nb: Korrigert fra
ru: Изменено с
sr_cs: Izmenjeno iz

# Freeze message while amending a document
source: Amending
nb: Endring
ru: Внесение дополнений
sr_cs: Izmena

source: Amendment Naming Override
nb: Overstyring av navngivning av korrigering
ru: Переопределение наименования дополнений
sr_cs: Zanemari pravila imenovanja izmena

source: Amendment Not Allowed
nb: Korrigering ikke tillatt
ru: Дополнение не разрешено
sr_cs: Izmena nije dozvoljena

source: Amendment naming rules updated.
nb: Regler for navngivning av korrigeringer oppdatert.
ru: Обновлены правила наименования дополнений.
sr_cs: Pravila imenovanja izmena ažurirana.

source: An email to verify your request has been sent to your email address. Please verify your request to complete the process.
nb: En e-post for å bekrefte forespørselen din har blitt sendt til e-postadressen din. Vennligst bekreft forespørselen din for å fullføre prosessen.
ru: На ваш адрес электронной почты отправлено письмо для подтверждения вашего запроса. Пожалуйста, подтвердите запрос, чтобы завершить процесс.
sr_cs: Imejl za potvrdu Vašeg zahteva je poslat na Vašu imejl adresu. Molimo Vas da potvrdite zahtev kako biste završili proces.

source: An error occurred while setting Session Defaults
nb: Det oppstod en feil under innstilling av øktstandarder
ru: Произошла ошибка при установке настроек сеанса по умолчанию
sr_cs: Došlo je do greške prilikom postavljanja podrazumevanih podešavanja sesije

source: An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [favicon-generator.org]
nb: En ikonfil med filtypen .ico. Skal være 16 x 16 piksler. Generert ved hjelp av en favicon-generator. [favicon-generator.org]
ru: Файл иконки с расширением .ico. Размер должен быть 16 x 16 px. Создается с помощью генератора иконок. [favicon-generator.org]
sr_cs: Ikonica sa ekstenzijom .ico. Trebalo bi da bude razmere 16 x 16 px. Generisano pomoću favicon generatora. [favicon-generator.org]

source: An unexpected error occurred while authorizing {}.
nb: Det oppsto en uventet feil under autorisering av {}.
ru: При авторизации {} произошла непредвиденная ошибка.
sr_cs: Dogodila se neočekivana greška prilikom autorizacije {}.

source: Analytics
nb: Analyse
ru: Аналитика
sr_cs: Analitika

source: Ancestors Of
nb: Overordnede til
ru: Предки
sr_cs: Nadređeni od

source: Announcement Widget
nb: Widget for kunngjøringer
ru: Виджет объявлений
sr_cs: Podešavanje za vidžet najava

source: Announcements
nb: Kunngjøringer
ru: Объявления
sr_cs: Najave

source: Annual
nb: Årlig
ru: За год
sr_cs: Godišnji

source: Anonymization Matrix
nb: Anonymiseringsmatrise
ru: Матрица анонимизации
sr_cs: Matrica anonimnosti

source: Anonymous responses
nb: Anonyme svar
ru: Анонимные ответы
sr_cs: Anonimni odgovori

source: Another transaction is blocking this one. Please try again in a few seconds.
nb: En annen transaksjon blokkerer denne. Prøv igjen om noen sekunder.
ru: Другая транзакция блокирует текущую. Повторите попытку через несколько секунд.
sr_cs: Druga transakcija blokira ovu. Pokušajte ponovo za nekoliko sekundi.

source: Another {0} with name {1} exists, select another name
nb: En annen {0} med navnet {1} finnes. Velg et annet navn.
ru: Существует другой {0} с именем {1} , выберите другое имя
sr_cs: Već postoji drugi {0} sa nazivom {1}, izaberite drugi naziv

source: Any string-based printer languages can be used. Writing raw commands requires knowledge of the printer's native language provided by the printer manufacturer. Please refer to the developer manual provided by the printer manufacturer on how to write their native commands. These commands are rendered on the server side using the Jinja Templating Language.
nb: Alle strengbaserte skriverspråk kan brukes. Å skrive rå kommandoer krever kunnskap om skriverens eget språk, levert av skriverprodusenten. Se utviklerhåndboken fra skriverprodusenten for informasjon om hvordan du skriver deres eget språk. Disse kommandoene gjengis på serversiden ved hjelp av Jinja Templating Language.
ru: Можно использовать любые языки принтеров, основанные на строках. Написание необработанных команд требует знания родного языка принтера, предоставляемого производителем принтера. Пожалуйста, обратитесь к руководству разработчика, предоставленному производителем принтера, чтобы узнать, как писать их родные команды. Эти команды отображаются на стороне сервера с помощью языка шаблонов Jinja.
sr_cs: Za štampače se mogu koristiti svi jezici zasnovani na tekstu. Pisanje sirovih komandi zahteva poznavanje osnovnog jezika štampača koji obezbeđuje proizvođač. Za detalje o pisanju tih komandi, molimo Vas da se konsultujete sa razvojnim priručnikom koji je obezbedio proizvođač štampača. Ove komande se obrađuju na serverskoj strani koristeći Jinja šablonski jezik.
