Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Select Workspace
nb: Velg arbeidsområde
ru: Выберите рабочую область
sr_cs: Izaberi radni prostor

source: Select Workspaces
nb: Velg arbeidsområder
ru: Выберите рабочие пространства
sr_cs: Izaberi radne prostore

source: Select a Brand Image first.
nb: Velg en logo først.
ru: Сначала выберите изображение бренда.
sr_cs: Prvo izaberi sliku brenda.

source: Select a DocType to make a new format
nb: Velg en dokumenttype (DocType) for å lage et nytt format
ru: Выберите DocType, чтобы создать новый формат
sr_cs: Izaberi DocType za kreiranje novog formata

source: Select a field to edit its properties.
nb: Velg et felt for å redigere egenskapene.
ru: Выберите поле, чтобы изменить его свойства.
sr_cs: Izaberite polje da biste uredili njegova svojstva.

source: Select a group {0} first.
nb: Velg gruppe {0} først.
ru: Сначала выберите группу {0}.
sr_cs: Najpre izaberite grupu {0}.

source: Select a valid Sender Field for creating documents from Email
nb: Velg et gyldig avsenderfelt for å opprette dokumenter fra e-post
ru: Выберите действительное поле отправителя для создания документов из электронной почты
sr_cs: Izaberi važeće polje pošiljaoca za kreiranje dokumenta iz imejla

source: Select a valid Subject field for creating documents from Email
nb: Velg et gyldig emnefelt for å opprette dokumenter fra e-post
ru: Выберите действительное поле "Тема" для создания документов из электронной почты
sr_cs: Izaberi važeće polje za naslov za kreiranje dokumenta iz mejla

source: Select an Image
nb: Velg et bilde
ru: Выберите изображение
sr_cs: Izaberi sliku

source: Select an existing format to edit or start a new format.
nb: Velg et eksisterende format for å redigere eller start et nytt format.
ru: Выберите существующий формат для редактирования или создайте новый формат.
sr_cs: Izaberite postojeći format da biste ga uredili ili započnite novi format.

source: Select an image of approx width 150px with a transparent background for best results.
nb: Velg et bilde på omtrent 150 pikslers bredde med gjennomsiktig bakgrunn for best resultat.
ru: Выберите изображение шириной примерно 150px с прозрачным фоном для достижения наилучшего результата.
sr_cs: Izaberite sliku širine oko 150px sa transparentnom pozadinom za najbolji rezultat.

source: Select atleast 1 record for printing
nb: Velg minst én oppføring for utskrift
ru: Выберите не менее 1 записи для печати
sr_cs: Izaberi bar jedan zapis za štampanje

source: Select atleast 2 actions
nb: Velg minst 2 handlinger
ru: Выберите не менее 2 действий
sr_cs: Izaberi bar 2 radnje

# Description of a list view shortcut
source: Select list item
nb: Velg listeelement
ru: Выберите элемент списка
sr_cs: Izaberi stavku iz liste

# Description of a list view shortcut
source: Select multiple list items
nb: Velg flere listeelementer
ru: Выберите несколько элементов списка
sr_cs: Izaberi više stavki iz liste

source: Select or drag across time slots to create a new event.
nb: Velg eller dra over tidsluker for å opprette en ny hendelse.
ru: Выберите или перетащите временные интервалы, чтобы создать новое событие.
sr_cs: Izaberi ili prevuci preko termina za kreiranje novog događaja.

source: Select records for assignment
nb: Velg poster for tildeling
ru: Выберите записи для назначения
sr_cs: Izaberi zapise za dodelu

source: Select records for removing assignment
nb: Velg poster for fjerning av tildeling
ru: Выберите записи для удаления назначения
sr_cs: Izaberi zapise za uklanjanje dodele

source: Select the label after which you want to insert new field.
nb: Velg etiketten du vil sette inn det nye feltet etter.
ru: Выберите метку, после которой вы хотите вставить новое поле.
sr_cs: Izaberi oznaku nakon koje želiš da umetneš novo polje.

source: Select two versions to view the diff.
nb: Velg to versjoner for å se differansen.
ru: Выберите две версии, чтобы просмотреть разницу.
sr_cs: Izaberi dve verzije za prikaz razlika.

source: Select {0}
nb: Velg {0}
ru: Выберите {0}
sr_cs: Izaberite {0}

source: Self approval is not allowed
nb: Må godkjennes av en annen person
ru: Самоутверждение не допускается
sr_cs: Samopotvrda nije dozvoljena

source: Send
ru: Отправить
sr_cs: Pošalji

# Send Email
source: Send
ru: Отправить
sr_cs: Pošalji

source: Send <b>at the earliest</b> this number of minutes before or after the reference datetime. The actual sending may be delayed by up to 5 minutes due to the scheduler's trigger cadence.
nb: Send <b>tidligst</b> dette antallet minutter før eller etter referansetidspunktet. Den faktiske utsendelsen kan bli forsinket med opptil 5 minutter på grunn av planleggerens utløserintervall.
ru: Отправляйте <b>не ранее, чем за</b> указанное количество минут до или после указанной даты и времени. Фактическая отправка может быть задержана до 5 минут из-за частоты срабатывания планировщика.
sr_cs: Pošalji <b>što je ranije moguće</b>, određeni broj minuta pre ili posle referentnog datuma i vremena. Stvarno slanje može kasniti do 5 minuta zbog intervala pokretanja rasporeda.

source: Send After
nb: Send etter
ru: Отправить после
sr_cs: Pošalji nakon

source: Send Alert On
nb: Send varsel på
ru: Отправить оповещение
sr_cs: Pošalji obaveštenje na

source: Send Email Alert
nb: Send e-postvarsel
ru: Отправить оповещение по электронной почте
sr_cs: Pošalji imejl upozorenje

source: Send Email On State
nb: Send e-post på tilstand
ru: Отправить электронное письмо о состоянии
sr_cs: Pošalji imejl kada je stanje

source: Send Email Print Attachments as PDF (Recommended)
nb: Send e-post Skriv ut vedlegg som PDF (anbefales)
ru: Отправить по электронной почте Печать вложений в формате PDF (рекомендуется)
sr_cs: Pošalji štampane priloge u PDF formatu (preporučeno)

source: Send Email To Creator
nb: Send e-post til skaperen
ru: Отправить оповещение по электронной почте
sr_cs: Pošalji imejl autoru

source: Send Me A Copy of Outgoing Emails
nb: Send meg en kopi av utgående e-post
ru: Отправить мне копию исходящих писем
sr_cs: Pošalji mi kopiju izlaznih imejlova

source: Send Notification to
nb: Send varsel til
ru: Отправить уведомление
sr_cs: Pošalji obaveštenje ka

source: Send Notifications For Documents Followed By Me
nb: Send varsler for dokumenter som følges av meg
ru: Отправлять уведомления для документов, за которыми я слежу
sr_cs: Pošalji obaveštenje za dokumenta koje pratim

source: Send Notifications For Email Threads
nb: Send varsler for e-posttråder
ru: Отправка уведомлений для потоков электронной почты
sr_cs: Pošalji obaveštenje za imejl prepiske

source: Send Now
nb: Send nå
ru: Отправить сейчас
sr_cs: Pošalji sada

source: Send Print as PDF
nb: Send utskrift som PDF
ru: Отправить печать в формате PDF
sr_cs: Pošalji kao PDF za štampu

source: Send Read Receipt
nb: Send lesebekreftelse
ru: Отправить подтверждение прочтения
sr_cs: Pošalji potvrdu o čitanju

source: Send System Notification
nb: Send systemvarsling
ru: Отправить системное уведомление
sr_cs: Pošalji sistemsko obaveštenje

source: Send To All Assignees
nb: Send til alle mottakere
ru: Отправить всем получателям
sr_cs: Pošalji svim dodeljenim korisnicima

source: Send Welcome Email
nb: Send velkomst-e-post
ru: Отправить приветственное письмо
sr_cs: Pošalji imejl dobrodošlice

source: Send alert if date matches this field's value
nb: Send varsel hvis datoen samsvarer med verdien i dette feltet
ru: Отправьте уведомление, если дата совпадает со значением этого поля
sr_cs: Pošalji upozorenje ukoliko se datum podudara sa vrednošću ovog polja

source: Send alert if datetime matches this field's value
nb: Send varsel hvis dato og klokkeslett samsvarer med verdien i dette feltet
ru: Отправьте уведомление, если дата совпадает со значением этого поля
sr_cs: Pošalji upozorenje ukoliko se datum i vreme podudaraju sa vrednošću ovog polja

source: Send alert if this field's value changes
nb: Send varsel hvis verdien i dette feltet endres
ru: Отправка оповещения при изменении значения этого поля
sr_cs: Pošalji upozorenje ukoliko se vrednost ovog polja promeni

source: Send an email reminder in the morning
nb: Send en påminnelse via e-post om morgenen
ru: Отправьте напоминание по электронной почте утром
sr_cs: Pošalji podsetnik putem imejla ujutru

source: Send days before or after the reference date
nb: Send dager før eller etter referansedatoen
ru: Отправка за несколько дней до или после контрольной даты
sr_cs: Pošalji dana pre ili posle referentnog datuma

source: Send email when document transitions to the state.
nb: Send e-post når dokumentet går over til denne tilstanden.
ru: Отправить электронное письмо, когда документ перейдет в состояние.
sr_cs: Pošalji imejl kada dokument pređe u stanje.

source: Send enquiries to this email address
nb: Send forespørsler til denne e-postadressen
ru: Отправляйте запросы на этот адрес электронной почты
sr_cs: Pošalji upite na ovu imejl adresu

source: Send login link
nb: Send påloggingslenke
ru: Отправить ссылку для входа
sr_cs: Pošalji link za prijavu

source: Send me a copy
nb: Send meg en kopi
ru: Пришлите мне копию
sr_cs: Pošalji mi kopiju

source: Send only if there is any data
nb: Send bare hvis det finnes data
ru: Отправляйте только при наличии данных
sr_cs: Pošalji samo ukoliko postoji neki podatak

source: Send unsubscribe message in email
nb: Send avmeldingsmelding i e-post
ru: Отправьте сообщение об отказе от подписки в электронном письме
sr_cs: Pošalji poruku za otkazivanje pretplate u imejlu

source: Sender
nb: Avsender
ru: Отправитель
sr_cs: Pošiljalac

source: Sender Email
nb: Avsenders e-postadresse
ru: Электронная почта отправителя
sr_cs: Imejl pošiljaoca

source: Sender Email Field
nb: Felt for avsenders e-postadresse
ru: Поле электронной почты отправителя
sr_cs: Polje za imejl pošiljaoca

source: Sender Field should have Email in options
nb: Avsenderfeltet må være av typen e-postadresse
ru: Поле отправителя должно иметь значение Email в опциях
sr_cs: Polje pošiljaoca treba da ima imejl među opcijama

source: Sender Name
nb: Avsendernavn
ru: Имя отправителя
sr_cs: Naziv pošiljaoca

source: Sender Name Field
nb: Felt for avsendernavn
ru: Поле имени отправителя
sr_cs: Polje za naziv pošiljaoca

source: Sending
nb: Sender
ru: Отправка
sr_cs: Slanje

source: Sent
nb: Sendt
ru: Отправил
sr_cs: Poslato

source: Sent Folder Name
nb: Mappe for sendte meldinger
ru: Имя отправленной папки
sr_cs: Naziv datoteke za poslatu poštu

source: Sent On
nb: Sendt den
ru: Отправлено
sr_cs: Poslato na

source: Sent Read Receipt
nb: Lesebekreftelse sendt
ru: Отправлено Прочитано Получено
sr_cs: Poslata potvrda o čitanju

source: Sent To
nb: Sendt til
ru: Отправлено
sr_cs: Poslato ka

source: Sent or Received
nb: Sendt eller mottatt
ru: Отправлено или получено
sr_cs: Poslato ili primljeno

source: Sent/Received Email
nb: Sendt/mottatt e-post
ru: Отправленное/полученное электронное письмо
sr_cs: Poslati/Primljeni imejl

source: Separator
ru: Сепаратор

source: Sequence Id
nb: Sekvens-ID
ru: Идентификатор последовательности
sr_cs: ID sekvence

source: Series List for this Transaction
nb: Liste med løpenummerserier for denne transaksjonen
ru: Список серий для этой транзакции
sr_cs: Lista serija za ovu transakciju

source: Series Updated for {}
nb: Løpenummerserien for {} er oppdatert
ru: Серия обновлена для {}
sr_cs: Serija ažurirana za {}

source: Series counter for {} updated to {} successfully
nb: Telleren for løpenummerserier for {} er oppdatert til {}
ru: Счетчик серии для {} успешно обновлен до {}
sr_cs: Brojač serije za {} je uspešno ažuriran na {}

source: Series {0} already used in {1}
nb: Løpenummerserien {0} er allerede brukt i {1}
ru: Серия {0} уже использована в {1}
sr_cs: Serija {0} je već iskorišćena u {1}

source: Server Action
nb: Serverhandling
ru: Действия сервера
sr_cs: Serverska radnja

source: Server Error
nb: Serverfeil
ru: Ошибка сервера
sr_cs: Serverska greška

source: Server IP
ru: IP-адрес сервера
sr_cs: IP adresa servera

source: Server Script
nb: Serverskript
ru: Серверный скрипт
sr_cs: Serverska skripta

source: Server Scripts are disabled. Please enable server scripts from bench configuration.
nb: Serverskript er deaktivert. Aktiver serverskript fra benkekonfigurasjonen.
ru: Серверные скрипты отключены. Включите серверные скрипты в настройках стенда.
sr_cs: Serverska skripta je onemogućena. Molimo Vas da je omogućite u konfiguraciji komandne linije.

source: Server Scripts feature is not available on this site.
nb: Serverskript-funksjonen er ikke tilgjengelig på dette nettstedet.
ru: Функция Server Scripts недоступна на этом сайте.
sr_cs: Funkcionalnost serverskih skripti nije dostupna na ovom sajtu.

source: Server failed to process this request because of a concurrent conflicting request. Please try again.
nb: Serveren klarte ikke å behandle denne forespørselen på grunn av en samtidig motstridende forespørsel. Vennligst prøv igjen.
ru: Серверу не удалось обработать этот запрос из-за параллельного конфликтующего запроса. Повторите попытку.
sr_cs: Server nije uspeo da obradi zahtev zbog istovremenog konfliktnog zahteva. Molimo Vas da pokušate ponovo.

source: Server was too busy to process this request. Please try again.
nb: Serveren var for opptatt til å behandle denne forespørselen. Vennligst prøv igjen.
ru: Сервер был слишком занят для обработки этого запроса. Попробуйте ещё раз.
sr_cs: Server je bio preopterećen da obradi zahtev. Pokušajte ponovo.

source: Service
nb: Tjeneste
ru: Услуга
sr_cs: Usluga

source: Session Created
ru: Сессия создана
sr_cs: Sesija kreirana

source: Session Default
nb: Øktstandard
ru: Сессия по умолчанию
sr_cs: Podrazumevana sesija

source: Session Default Settings
nb: Standardinnstillinger for økt
ru: Настройки сеанса по умолчанию
sr_cs: Podešavanje podrazumevane sesije

source: Session Defaults
nb: Øktstandarder
ru: Настройки сеанса по умолчанию
sr_cs: Podrazumevane vrednosti sesije

source: Session Defaults Saved
nb: Standardinnstillinger for økt er lagret
ru: Сохранение настроек сеанса по умолчанию
sr_cs: Podrazumevane vrednosti sesije su sačuvane

source: Session Expired
nb: Økten er utløpt på grunn av inaktivitet
ru: Сессия истекла
sr_cs: Sesija je istekla

source: Session Expiry (idle timeout)
nb: Utløpstid for økter (ved inaktivitet)
ru: Истечение срока действия сессии (таймаут простоя)
sr_cs: Istek sesije (vreme neaktivnosti)

source: Session Expiry must be in format {0}
nb: Utløpstid for økter må være på format {0}
ru: Срок действия сессии должен быть в формате {0}
sr_cs: Istek sesije mora biti u formatu {0}

source: Sessions
ru: Сессии
sr_cs: Sesije

source: Set
nb: Angi
ru: Установить
sr_cs: Postavi

# Field value is set
source: Set
nb: Angi
ru: Установить
sr_cs: Postavi

source: Set Banner from Image
nb: Sett banner fra bilde
ru: Установите баннер из изображения
sr_cs: Postavi baner iz slike

source: Set Chart
nb: Sett diagram
ru: Установить диаграмму
sr_cs: Postavi grafikon

source: Set Default Options for all charts on this Dashboard (Ex: "colors": ["#d1d8dd", "#ff5858"])
nb: Sett standardalternativer for alle kartene på dette oversiktspanelet (eks: "farger": ["#d1d8dd", "#ff5858"])
ru: Установите параметры по умолчанию для всех графиков на этой панели (например, "colors": ["#d1d8dd", "#ff5858"])
sr_cs: Postavi podrazumevane opcije za sve grafikone na ovoj kontrolnoj tabli (Primer: "boje": ["#d1d8dd", "#ff5858"])

source: Set Dynamic Filters
nb: Angi dynamiske filtre
ru: Установите динамические фильтры
sr_cs: Postavi dinamičke filtere

source: Set Filters
nb: Angi filtere
ru: Установить фильтры
sr_cs: Postavi filtere

source: Set Level
nb: Angi nivå
ru: Установить уровень
sr_cs: Postavi nivo

source: Set Limit
nb: Angi begrensning
ru: Установить предел
sr_cs: Postavi ograničenje

source: Set Naming Series options on your transactions.
nb: Angi alternativer for nummerserier på transaksjoner.
ru: Установите параметры серии именования для ваших операций.
sr_cs: Postavite opcije serije imenovanja u Vašoj transakciji.

source: Set New Password
nb: Angi nytt passord
ru: Установите новый пароль
sr_cs: Postavi novu lozinku

source: Set Number of Backups
nb: Angi antall sikkerhetskopier
ru: Установите количество резервных копий
sr_cs: Postavi broj rezervnih kopija

source: Set Password
nb: Angi passord
ru: Установить пароль
sr_cs: Postavi lozinku

source: Set Permissions
nb: Angi rettigheter
ru: Установить разрешения
sr_cs: Postavi dozvole

source: Set Properties
nb: Rediger egenskaper
ru: Установить свойства
sr_cs: Postavi svojstva

source: Set Property After Alert
nb: Angi egenskap etter varsel
ru: Установка свойств после оповещения
sr_cs: Postavi svojstva nakon upozorenja

source: Set Quantity
nb: Angi antall
ru: Установить количество
sr_cs: Postavi količinu

source: Set Role For
nb: Angi rolle for
ru: Установить роль для
sr_cs: Postavi ulogu za

source: Set User Permissions
nb: Legg til brukerrettigheter
ru: Установить разрешения пользователя
sr_cs: Postavi korisničke dozvole

source: Set Value
nb: Ny verdi
ru: Установленное значение
sr_cs: Postavi vrednost

source: Set all private
nb: Sett alle til private
ru: Установить все приватно
sr_cs: Postavi sve kao privatno

source: Set all public
nb: Sett alle til offentlige
ru: Установить все публичные
sr_cs: Postavi sve kao javno

source: Set as Default
nb: Angi som standard
ru: Установить по умолчанию
sr_cs: Postavi kao podrazumevano

source: Set as Default Theme
nb: Angi som standardtema
ru: Установите тему по умолчанию
sr_cs: Postavi kao podrazumevano temu

source: Set by user
nb: Angitt av bruker
ru: Устанавливается пользователем
sr_cs: Postavljeno od strane korisnika

source: Set dynamic filter values in JavaScript for the required fields here.
nb: Angi dynamiske filterverdier i JavaScript for de påkrevde feltene her.
ru: Установите динамические значения фильтров в JavaScript для обязательных полей здесь.
sr_cs: Ovde postavite dinamičke vrednosti filtera u JavaScript-u za neophodna polja.

source: Set non-standard precision for a Float or Currency field
nb: Angi ikke-standard presisjon for et flyt- eller valutafelt
ru: Установка нестандартной точности для поля Float или Currency
sr_cs: Postavite nestandardnu preciznost za polje sa decimalnim brojem ili valutom

source: Set non-standard precision for a Float, Currency or Percent field
nb: Angi ikke-standard presisjon for et desimal-, valuta- eller prosentfelt
ru: Установите нестандартную точность для поля типа «Число с плавающей точкой», «Денежная единица» или «Процент»
sr_cs: Podesite nestandardnu preciznost za polja vrste decimalni broj, valuta ili procenat

source: Set only once
nb: Angi bare en gang
ru: Устанавливается только один раз
sr_cs: Postavi samo jednom

source: Set size in MB
nb: Angi størrelse i MB
ru: Установленный размер в МБ
sr_cs: Postavi veličinu u MB

source: Set the filters here. For example: <pre class="small text-muted"><code> [{ fieldname: "company", label: __("Company"), fieldtype: "Link", options: "Company", default: frappe.defaults.get_user_default("Company"), reqd: 1 }, { fieldname: "account", label: __("Account"), fieldtype: "Link", options: "Account", reqd: 1 }] </code></pre>
nb: Angi filtrene her. For eksempel: <pre class="small text-muted"><code> [{ fieldname: "company", label: __("Company"), fieldtype: "Link", options: "Company", default: frappe.defaults.get_user_default("Company"), reqd: 1 }, { fieldname: "account", label: __("Account"), fieldtype: "Link", options: "Account", reqd: 1 }] </code></pre>
ru: Установите фильтры здесь. Например: <pre class="small text-muted"><code> [{ fieldname: "company", label: __("Company"), fieldtype: "Link", options: "Company", default: frappe.defaults.get_user_default("Company"), reqd: 1 }, { fieldname: "account", label: __("Account"), fieldtype: "Link", options: "Account", reqd: 1 }] </code></pre>
sr_cs: Ovde postavite filtere. Na primer: <pre class="small text-muted"><code> [{ fieldname: "company", label: __("Company"), fieldtype: "Link", options: "Company", default: frappe.defaults.get_user_default("Company"), reqd: 1 }, { fieldname: "account", label: __("Account"), fieldtype: "Link", options: "Account", reqd: 1 }] </code></pre>

source: Set the path to a whitelisted function that will return the data for the number card in the format: <pre class="small text-muted"><code> { "value": value, "fieldtype": "Currency", "route_options": {"from_date": "2023-05-23"}, "route": ["query-report", "Permitted Documents For User"] }</code></pre>
nb: Angi banen til en hvitlistet funksjon som returnerer dataene for tallkortet i formatet: <pre class="small text-muted"><code> { "verdi": verdi, "felttype": "Valuta", "rutealternativer": {"fra_dato": "2023-05-23"}, "rute": ["spørringsrapport", "Tillatte dokumenter for bruker"] }</code></pre>
ru: Укажите путь к функции из белого списка, которая вернет данные для числовой карты в следующем формате: <pre class="small text-muted"><code> { "value": value, "fieldtype": "Currency", "route_options": {"from_date": "2023-05-23"}, "route": ["query-report", "Permitted Documents For User"] }</code></pre>
sr_cs: Postavi putanju do dozvoljenih funkcija koje će vratiti podatke za brojčanu karticu u sledećem formatu: <pre class="small text-muted"><code> { "value": vrednost, "fieldtype": "Currency", "route_options": {"from_date": "2023-05-23"}, "route": ["query-report", "Permitted Documents For User"] }</code></pre>

source: Setting this Address Template as default as there is no other default
nb: Setter denne adressemalen som standard, da det ikke finnes noen annen standard
ru: Установите этот шаблон адреса по умолчанию, поскольку другого шаблона по умолчанию не существует
sr_cs: Ovaj šablon adrese je postavljen kao podrazumevani jer ne postoji drugi

source: Setting up Global Search documents.
nb: Sette opp globale søkedokumenter.
ru: Настройка документов глобального поиска.
sr_cs: Postavljanje dokumenata za globalnu pretragu.

source: Setting up your system
nb: Sette opp systemet ditt
ru: Настройка вашей системы
sr_cs: Postavljanje sistema

source: Settings
nb: Innstillinger
ru: Настройки
sr_cs: Podešavanja

source: Settings Dropdown
nb: Innstillingsmeny
ru: Выпадающий список настроек
sr_cs: Podešavanje padajućeg menija

source: Settings for Contact Us Page
nb: Innstillinger for "Kontakt oss"-siden
ru: Настройки для страницы "Контакты
sr_cs: Podešavanje za stranicu kontaktirajte nas

source: Settings for the About Us Page
nb: Innstillinger for "Om oss"-siden
ru: Настройки для страницы "О нас"
sr_cs: Podešavanje za stranicu o nama

source: Setup
nb: Oppsett
ru: Настраивать
sr_cs: Postavke

source: Setup > Customize Form
nb: Oppsett > Tilpass skjema
ru: Настройка > Настроить форму
sr_cs: Postavke > Prilagodi obrazac

source: Setup > User
nb: Oppsett > Bruker
ru: Настройка > Пользователь
sr_cs: Postavke > Korisnik

source: Setup > User Permissions
nb: Oppsett > Brukertillatelser
ru: Настройка > Разрешения пользователей
sr_cs: Postavke > Korisničke dozvole

source: Setup Auto Email
nb: Konfigurer automatisk e-post
ru: Настройка автоматической электронной почты
sr_cs: Postavke automatskog imejla

source: Setup Complete
nb: Oppsettet er fullført
ru: Установка завершена
sr_cs: Postavke završene

source: Setup Series for transactions
nb: Opprett løpenummerserie for transaksjoner
ru: Настройка серии для транзакций
sr_cs: Postavke serija za transakcije

source: Setup failed
nb: Oppsettet mislyktes
ru: Сбой установки
sr_cs: Postavka neuspešna

source: Share
nb: Del
ru: Поделиться
sr_cs: Podeli

source: Share With
nb: Del med
ru: Поделиться с
sr_cs: Podeli sa

source: Share this document with
nb: Del dette dokumentet med
ru: Поделитесь этим документом с
sr_cs: Podeli ovaj dokument sa

source: Share {0} with
nb: Del {0} med
ru: Поделиться {0} с
sr_cs: Podeli {0} sa

source: Shared
nb: Delt
ru: Общий
sr_cs: Podeljeno
