Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Recipient Unsubscribed
nb: Mottaker avmeldt
ru: Получатель отказался от подписки
sr_cs: Primalac je otkazao pretplatu

source: Recipients
nb: Mottakere
ru: Получатели
sr_cs: Primaoci

source: Recorder
nb: Opptaker
ru: Регистратор
sr_cs: Alat za snimanje

source: Recorder Query
nb: Opptakerspørring
ru: Запрос регистратора
sr_cs: Upit iz alata za snimanje

source: Recorder Suggested Index
nb: Foreslått indeks for opptaker
ru: Рекомендуемый индекс регистратора
sr_cs: Predloženi indeksi iz alata za snimanje

source: Records for following doctypes will be filtered
nb: Oppføringer for følgende dokumenttyper (DocType) vil bli filtrert
ru: Будут отфильтрованы записи для следующих типов документов
sr_cs: Zapisi za sledeće vrste dokumenata biće filtrirani

source: Recursive Fetch From
nb: Rekursiv henting fra
ru: Рекурсивная выборка из
sr_cs: Rekurzivno preuzimanje iz

source: Red
nb: Rød
ru: Красный
sr_cs: Crveno

source: Redirect HTTP Status
nb: Status for omdirigering av HTTP
ru: Перенаправление HTTP-статуса
sr_cs: HTTP status preusmeravanja

source: Redirect To Path
nb: Omdiriger til sti
ru: Перенаправить на путь
sr_cs: Preusmeri na putanju

source: Redirect URI
nb: Omdirigerings-URI
ru: Перенаправление URI
sr_cs: URI za preusmeravanje

source: Redirect URI Bound To Auth Code
nb: Omdirigerings-URI bundet til autentiseringskode
ru: Перенаправление URI, привязанного к коду авторизации
sr_cs: URI za preusmeravanje povezan sa autentifikacionom kodom

source: Redirect URIs
nb: Omdirigerings-URI-er
ru: Перенаправление URI
sr_cs: URI-jevi za preusmeravanje

source: Redirect URL
nb: Omdirigerings-URL
ru: URL-адрес перенаправления
sr_cs: URL za preusmeravanje

source: Redirect to the selected app after login
nb: Omdiriger til den valgte appen etter innlogging
ru: Перенаправление в выбранное приложение после входа в систему
sr_cs: Preusmeri na izabranu aplikaciju nakon prijavljivanja

source: Redirect to this URL after successful confirmation.
nb: Omdiriger til denne URL-en etter vellykket bekreftelse.
ru: Перенаправление на этот URL после успешного подтверждения.
sr_cs: Preusmeri na ovaj URL nakon uspešne potvrde.

source: Redirects
nb: Omdirigeringer
ru: Перенаправления
sr_cs: Preusmeravanja

source: Redis cache server not running. Please contact Administrator / Tech support
nb: Redis-mellomlager kjører ikke. Kontakt administrator eller brukerstøtte
ru: Кэш-сервер Redis не работает. Обратитесь в службу технической поддержки или к администратору
sr_cs: Redis cache server nije pokrenut. Molimo Vas da kontaktirate administrator / tehničku podršku

source: Redo
nb: Gjenta
ru: Повторить
sr_cs: Vrati

source: Redo last action
nb: Gjenta siste handling
ru: Повторить последнее действие
sr_cs: Vrati poslednju radnju

source: Ref DocType
ru: Тип документа Ref
sr_cs: Referentni DocType

source: Referance Doctype and Dashboard Name both can't be used at the same time.
nb: Referanse-dokumenttypen (DocType) og navnet på oversiktspanelet kan ikke brukes samtidig.
ru: Тип документа Referenceance и имя панели мониторинга не могут использоваться одновременно.
sr_cs: Referentni DocType i naziv kontrolne table ne mogu se koristiti istovremeno.

source: Reference
nb: Referanse
ru: Справка
sr_cs: Referenca

source: Reference Date
nb: Referansedato
ru: Ссылка Дата
sr_cs: Datum reference

source: Reference Datetime
nb: Referanse dato/klokkeslett
ru: Справочная дата и время
sr_cs: Vreme i datum reference

source: Reference Doc
nb: Referansedokument
ru: Справочный документ
sr_cs: Referenca dokumenta

source: Reference DocName
nb: Referanse-DocName
ru: Ссылка DocName
sr_cs: Naziv referentnog dokumenta

source: Reference DocType
nb: Referanse-DocType
ru: Ссылка DocType
sr_cs: DocType referenca

source: Reference DocType and Reference Name are required
nb: Referanse-dokumenttype (DocType) og referansenavn er påkrevd
ru: Обязательно укажите тип документа и имя ссылки
sr_cs: DocType referenca i referentni naziv su neophodni

source: Reference Docname
nb: Referanse-DocName
ru: Ссылка Docname
sr_cs: Naziv referentnog dokumenta

source: Reference Doctype
nb: Referanse-DocType
ru: Справочный тип документа
sr_cs: DocType referenca

source: Reference Document
nb: Referansedokument
ru: Справочный документ
sr_cs: Referentni dokument

source: Reference Document Name
nb: Referanse-DocName
ru: Название справочного документа
sr_cs: Naziv referentnog dokumenta

source: Reference Document Type
nb: Referanse-DocType
ru: Ссылка Тип документа
sr_cs: Vrsta referentnog dokumenta

source: Reference Name
nb: Referansenavn
ru: Имя ссылки
sr_cs: Naziv reference

source: Reference Owner
nb: Eier av referert dokument
ru: Владелец ссылки
sr_cs: Vlasnik reference

source: Reference Report
nb: Referanserapport
ru: Реферативный отчет
sr_cs: Referentni izveštaj

source: Reference Type
nb: Referanse type
ru: Тип ссылки
sr_cs: Vrsta reference

source: Reference name
nb: Referansenavn
ru: Название ссылки
sr_cs: Naziv reference

source: Reference: {0} {1}
nb: Referanse: {0} {1}
ru: Ссылка: {0} {1}
sr_cs: Referenca: {0} {1}

source: Referrer
nb: Henviser
ru: Реферер
sr_cs: Izvor pristupa

source: Refresh
nb: Oppdater
ru: Обновить
sr_cs: Osveži

source: Refresh All
nb: Oppdater alle
ru: Обновить все
sr_cs: Osveži sve

source: Refresh Google Sheet
nb: Oppdater Google Sheet
ru: Обновить лист Google
sr_cs: Osveži Google Sheet

source: Refresh Print Preview
nb: Oppdater forhåndsvisning av utskrift
ru: Обновить предварительный просмотр печати
sr_cs: Osveži pregled štampe

source: Refresh Token
nb: Oppdater token
ru: Обновить токен
sr_cs: Token za osvežavanje

# Document count in list view
source: Refreshing
nb: Oppdaterer
ru: Обновление
sr_cs: Osvežavanje

source: Refreshing...
nb: Oppdaterer...
ru: Обновление...
sr_cs: Osvežavanje...

source: Registered but disabled
nb: Registrert, men deaktivert
ru: Зарегистрирован, но отключен
sr_cs: Registrovano, ali onemogućeno

source: Rejected
nb: Avvist
ru: Отклонено
sr_cs: Odbijeno

source: Relay Server URL missing
nb: Mangler URL til reléserver
ru: URL-адрес сервера ретрансляции отсутствует
sr_cs: Nedostaje URL za relej server

source: Relay Settings
nb: Reléinnstillinger
ru: Настройки реле
sr_cs: Podešavanje releja

source: Release
nb: Utgivelse
ru: Выпуск
sr_cs: Izdanje

source: Release Notes
nb: Utgivelseskommentarer
ru: Примечания к выпуску
sr_cs: Napomene o izdanju

source: Relink
nb: Koble på nytt
ru: Повторная ссылка
sr_cs: Ponovno povezivanje

source: Relink Communication
nb: Koble kommunikasjon på nytt
ru: Повторная связь
sr_cs: Ponovno povezivanje komunikacije

source: Relinked
nb: Koblet på nytt
ru: Перезагрузка
sr_cs: Ponovo povezano

source: Reload
nb: Last inn på nytt
ru: Перезагрузить
sr_cs: Ponovno učitavanje

source: Reload File
nb: Last inn fil på nytt
ru: Перезагрузить файл
sr_cs: Ponovo učitaj fajl

source: Reload List
nb: Last inn liste på nytt
ru: Перезагрузить список
sr_cs: Ponovo učitaj listu

source: Reload Report
nb: Last inn rapporten på nytt
ru: Перезагрузить отчет
sr_cs: Ponovo učitaj izveštaj

source: Remember Last Selected Value
nb: Husk sist valgte verdi
ru: Запомнить последнее выбранное значение
sr_cs: Zapamti poslednju izabranu vrednost

source: Remind At
nb: Påminn på
ru: Напомнить в
sr_cs: Podsetnik u

source: Remind Me
nb: Påminn meg
ru: Напомнить мне
sr_cs: Podseti me

source: Remind Me In
nb: Påminn meg om
ru: Напомнить мне в
sr_cs: Podseti me za

source: Reminder
nb: Påminnelse
ru: Напоминание
sr_cs: Podsetnik

source: Reminder cannot be created in past.
nb: Påminnelse kan ikke opprettes tilbake i tid.
ru: Напоминание не может быть создано в прошлом.
sr_cs: Podsetnik ne može biti kreiran u prošlosti.

source: Reminder set at {0}
nb: Påminnelse angitt på {0}
ru: Напоминание установлено на сайте {0}
sr_cs: Podsetnik postavljen na {0}

source: Remove
nb: Fjern
ru: Удалить
sr_cs: Ukloni

source: Remove Failed Jobs
nb: Fjern mislykkede jobber
ru: Удаление неудачных заданий
sr_cs: Ukloni neuspešne zadatke

source: Remove Field
nb: Fjern felt
ru: Удалить поле
sr_cs: Ukloni polje

source: Remove Section
nb: Fjern seksjon
ru: Удалить секцию
sr_cs: Ukloni odeljak

source: Remove all customizations?
nb: Fjerne alle egentilpasninger?
ru: Удалить все настройки?
sr_cs: Ukloni sva prilagođavanja?

source: Remove all fields in the column
nb: Fjern alle felter i kolonnen
ru: Удалить все поля в столбце
sr_cs: Ukloni sva polje u koloni

source: Remove column
nb: Fjern kolonne
ru: Удалить колонку
sr_cs: Ukloni kolonu

source: Remove field
nb: Fjern felt
ru: Удалить поле
sr_cs: Ukloni polje

source: Remove last column
nb: Fjern siste kolonne
ru: Удалить последний столбец
sr_cs: Ukloni poslednju kolonu

source: Remove page break
nb: Fjern sideskift
ru: Удалить разрыв страницы
sr_cs: Ukloni prelom stranice

source: Remove section
nb: Fjernet seksjon
ru: Удалить раздел
sr_cs: Ukloni odeljak

source: Remove tab
nb: Fjern fane
ru: Удалить вкладку
sr_cs: Ukloni karticu

source: Removed
nb: Fjernet
ru: Удалено
sr_cs: Uklonjeno

source: Rename
nb: Endre navn
ru: Переименовать
sr_cs: Preimenuj

source: Rename Fieldname
nb: Endre feltnavn
ru: Переименовать имя поля
sr_cs: Preimenuj naziv polja

source: Rename {0}
nb: Endre navn på {0}
ru: Переименовать {0}
sr_cs: Preimenuj {0}

source: Renamed files and replaced code in controllers, please check!
nb: Endrede navn på filer og erstattet kode i kontrollere, vennligst sjekk!
ru: Переименовал файлы и заменил код в контроллерах, пожалуйста, проверьте!
sr_cs: Preimenovani fajlovi i zamenjeni kod u kontrolerima, molimo Vas proverite!

source: Render labels to the left and values to the right in this section
nb: Gjengi etiketter til venstre og verdier til høyre i denne delen
ru: В этом разделе отображаются метки слева и значения справа
sr_cs: Prikazivanja oznaka sa leve strane i vrednosti sa desne strane u ovom odeljku

source: Reopen
nb: Gjenåpne
ru: Возобновить
sr_cs: Ponovo otvori

source: Repeat
nb: Gjenta
ru: Повторите
sr_cs: Ponovi

source: Repeat Header and Footer
nb: Gjenta topptekst og bunntekst
ru: Повторение верхнего и нижнего колонтитулов
sr_cs: Ponovi zaglavlje i podnožje

source: Repeat On
nb: Repetering påslått
ru: Повторять дальше
sr_cs: Ponoviti na

source: Repeat Till
nb: Gjenta til
ru: Повторять до тех пор, пока
sr_cs: Ponavljati do

source: Repeat on Day
nb: Gjenta på dag
ru: Повторите в день
sr_cs: Ponoviti na dan

source: Repeat on Days
nb: Gjenta på dagene
ru: Повторять по дням
sr_cs: Ponoviti na dane

source: Repeat on Last Day of the Month
nb: Gjenta den siste dagen i måneden
ru: Повтор в последний день месяца
sr_cs: Ponoviti na poslednji dan u mesecu

source: Repeat this Event
nb: Gjenta denne hendelsen
ru: Повторите это событие
sr_cs: Ponoviti ovaj događaj

source: Repeats like "aaa" are easy to guess
nb: Gjentakelser som «aaa» er lette å gjette
ru: Повторы типа "aaa" легко угадать
sr_cs: Ponavljanja kao "aaa" se lako naslućuju

source: Repeats like "abcabcabc" are only slightly harder to guess than "abc"
nb: Gjentakelser som «abcabcabc» er bare litt vanskeligere å gjette enn «abc»
ru: Повторы типа "abcabcabc" угадать лишь немного сложнее, чем "abc"
sr_cs: Ponavljanja kao "abcabcabc" su samo malo teža za naslutiti od "abc"

source: Repeats {0}
nb: Gjentar {0}
ru: Повторяет {0}
sr_cs: Ponovljeno {0}

source: Replicate
nb: Repliker
ru: Повторить
sr_cs: Replikacija

source: Replicating...
nb: Replikerer...
ru: Повторяем...
sr_cs: Replikacija u toku...

source: Replication completed.
nb: Replikasjon fullført.
ru: Репликация завершена.
sr_cs: Replikacija završena.

source: Replied
nb: Svarte
ru: С ответом
sr_cs: Odgovoreno

source: Reply
nb: Svar
ru: Ответить
sr_cs: Odgovori

source: Reply All
nb: Svar alle
ru: Ответить Всем
sr_cs: Odgovori svima

source: Report
nb: Rapport
ru: Отчет
sr_cs: Izveštaj

source: Report Builder
nb: Rapportbygger
ru: Конструктор Отчёта
sr_cs: Uređivač izveštaja

source: Report Column
nb: Rapportkolonne
ru: Столбец отчета
sr_cs: Kolona izveštaja

source: Report Description
nb: Rapportbeskrivelse
ru: Описание отчета
sr_cs: Opis izveštaja

source: Report Document Error
nb: Rapporter dokumentfeil
ru: Сообщить об ошибке документа
sr_cs: Greška u dokumentu izveštaja

source: Report Filter
nb: Rapportfilter
ru: Фильтр отчетов
sr_cs: Filter izveštaja

source: Report Filters
nb: Rapportfiltere
ru: Фильтры отчёта
sr_cs: Filteri izveštaja

source: Report Hide
nb: Skjul i rapporter
ru: Отчет Скрыть
sr_cs: Sakrij izveštaj

source: Report Information
nb: Rapportinformasjon
ru: Отчетная информация
sr_cs: Informacije o izveštaju

source: Report Manager
nb: Rapportansvarlig
ru: Менеджер отчетов
sr_cs: Menadžer izveštavanja

source: Report Name
nb: Rapportnavn
ru: Название отчета
sr_cs: Naziv izveštaja

source: Report Name, Report Field and Fucntion are required to create a number card
nb: Rapportnavn, rapportfelt og -fusjon er påkrevd for å opprette et nummerkort
ru: Для создания числовой карты требуются имя отчета, поле отчета и функция
sr_cs: Naziv izveštaja, polje izveštaja i funkcija su neophodni za kreiranje brojčane kartice

source: Report Ref DocType
nb: Rapport-Ref DocType
ru: Ссылка на отчет DocType
sr_cs: Referentni DocType izveštaj

source: Report Reference Doctype
nb: Rapportreferanse-dokumenttype (DocType)
ru: Тип ссылки на отчет
sr_cs: Referentni DocType izveštaj

source: Report Type
nb: Rapporttype
ru: Тип отчета
sr_cs: Vrsta izveštaja

source: Report View
nb: Rapportvisning
ru: Просмотр отчёта
sr_cs: Prikaz izveštaja

source: Report bug
nb: Rapporter feil
ru: Сообщить об ошибке
sr_cs: Prijavi grešku

source: Report cannot be set for Single types
nb: Rapport kan ikke settes for DocType-er av typen Single.
ru: Отчет не может быть установлен для типов Single
sr_cs: Izveštaj se može biti postavljen za pojedinačne vrste

source: Report has no data, please modify the filters or change the Report Name
nb: Rapporten inneholder ingen data. Vennligst endre filtrene eller rapportnavnet.
ru: Отчет не содержит данных, пожалуйста, измените фильтры или измените название отчета
sr_cs: Izveštaj nema podataka, molimo Vas da izmenite filtere ili promenite naziv izveštaja

source: Report has no numeric fields, please change the Report Name
nb: Rapporten har ingen numeriske felt. Vennligst endre rapportnavnet.
ru: В отчете нет числовых полей, пожалуйста, измените название отчета
sr_cs: Izveštaj nema numeričkih polja, molimo Vas da promenite naziv izveštaja

source: Report initiated, click to view status
nb: Rapport påbegynt, klikk for å se status
ru: Отчет начат, нажмите для просмотра статуса
sr_cs: Izveštaj je pokrenut, kliknite da biste pogledali status

source: Report limit reached
nb: Rapportgrensen er nådd
ru: Лимит отчетов достигнут
sr_cs: Dostignuto je ograničenje izveštaja

source: Report timed out.
nb: Rapporten ble tidsavbrutt.
ru: Отчет завершен по времени.
sr_cs: Izveštaj je istekao.

source: Report updated successfully
nb: Arbeidsflyten ble vellykket oppdatert
ru: Отчет успешно обновлен
sr_cs: Izveštaj je uspešno ažuriran

source: Report was not saved (there were errors)
nb: Rapporten ble ikke lagret (det oppstod feil)
ru: Отчет не был сохранен (были ошибки)
sr_cs: Izveštaj nije sačuvan (dogodile su se greške)

source: Report with more than 10 columns looks better in Landscape mode.
nb: Rapporten med mer enn 10 kolonner ser bedre ut i landskapsmodus.
ru: Отчет с более чем 10 столбцами выглядит лучше в альбомной ориентации.
sr_cs: Izveštaj sa više od 10 kolona izgleda bolje u pejzažnom režimu.

source: Report {0}
nb: Rapport {0}
ru: Отчет {0}
sr_cs: Izveštaj {0}

source: Report {0} deleted
nb: Rapport {0} er slettet
ru: Отчет {0} удален
sr_cs: Izveštaj {0} je obrisan

source: Report {0} is disabled
nb: Rapport {0} er deaktivert
ru: Отчет {0} отключен
sr_cs: Izveštaj {0} je onemogućen

source: Report {0} saved
nb: Rapport {0} er lagret
ru: Отчет {0} сохранен
sr_cs: Izveštaj {0} je sačuvan

source: Report:
nb: Rapport:
ru: Отчет:
sr_cs: Izveštaj:

source: Reports
nb: Rapporter
ru: Отчеты
sr_cs: Izveštaji

source: Reports & Masters
nb: Rapporter og stamdata
ru: Отчеты и настройки
sr_cs: Izveštaji i master podaci

source: Reports already in Queue
nb: Det ligger allerede rapporter i køen
ru: Отчеты уже в очереди
sr_cs: Izveštaji su već u redu

source: Represents a User in the system.
nb: Representerer en bruker i systemet
ru: Представляет пользователя в системе.
sr_cs: Predstavlja korisnika u sistemu.

source: Represents the states allowed in one document and role assigned to change the state.
nb: Representerer tilstandene som er tillatt i et dokument, og rollen som er tilordnet for å endre tilstanden.
ru: Представляет состояния, разрешенные в одном документе, и роль, назначенную для изменения состояния.
sr_cs: Predstavlja dozvoljena stanja u jednom dokumentu i ulogu dodeljenu za promenu stanja.

source: Request Body
ru: Тело запроса
sr_cs: Telo zahteva

source: Request Data
nb: Forespørselsdata
ru: Запрос данных
sr_cs: Podaci zahteva

source: Request Description
nb: Beskrivelse av forespørsel
ru: Описание запроса
sr_cs: Opis zahteva

source: Request Headers
nb: Overskrifter i forespørsel
ru: Заголовки запросов
sr_cs: Zaglavlje zahteva

source: Request ID
nb: Forespørsels-ID
ru: Идентификатор запроса
sr_cs: ID zahteva

source: Request Limit
nb: Grense for antall forespørsler
ru: Лимит запросов
sr_cs: Limit zahteva

source: Request Method
nb: Forespørselsmetode
ru: Метод запроса
sr_cs: Metod zahteva

source: Request Structure
nb: Forespørselsstruktur
ru: Структура запроса
sr_cs: Struktura zahteva

source: Request Timed Out
nb: Forespørselen ble tidsavbrutt
ru: Время ожидания запроса истекло
sr_cs: Zahtev je istekao

source: Request Timeout
nb: Tidsavbrudd for forespørsel
ru: Истекло время ожидания запроса
sr_cs: Vreme za zahtev je isteklo

source: Request URL
nb: Forespørsels-URL
ru: URL-адрес запроса
sr_cs: URL zahteva

source: Request for Account Deletion
nb: Forespørsel om sletting av konto
ru: Запрос на удаление учетной записи
sr_cs: Zahtev za brisanje naloga

source: Requested Numbers
nb: Forespurte nummere
ru: Запрошенные номера
sr_cs: Zatraženi brojevi

source: Require Trusted Certificate
nb: Krever et sikkert sertifikat
ru: Требуется доверенный сертификат
sr_cs: Zahteva pouzdani sertifikat

source: Requires any valid fdn path. i.e. ou=groups,dc=example,dc=com
nb: Krever en gyldig fdn-sti. f.eks. ou=groups,dc=example,dc=com
ru: Требуется любой действительный путь fdn. Например, ou=groups,dc=example,dc=com
sr_cs: Zahteva bilo koju važeću FDN putanju, npr. ou=groups,dc=example,dc=com

source: Requires any valid fdn path. i.e. ou=users,dc=example,dc=com
nb: Krever en gyldig fdn-sti. f.eks. ou=brukere,dc=eksempel,dc=com
ru: Требуется любой действительный путь fdn. Например, ou=users,dc=example,dc=com
sr_cs: Zahteva bilo koju važeću FDN putanju npr. i.e. ou=users,dc=example,dc=com

source: Reset
nb: Nullstill
ru: Сброс
sr_cs: Resetuj

source: Reset All Customizations
nb: Tilbakestill alle egendefinisjoner
ru: Удалить все настройки
sr_cs: Resetuj sve prilagođene postavke

source: Reset Changes
nb: Tilbakestill endringer
ru: Сброс изменений
sr_cs: Resetuj izmene

source: Reset Chart
nb: Tilbakestill diagram
ru: Сброс диаграммы
sr_cs: Resetuj grafikon

source: Reset Dashboard Customizations
nb: Tilbakestill tilpasninger av oversiktspanelet
ru: Сбросить настройки панели инструментов
sr_cs: Resetuj prilagođavanja kontrolne table

source: Reset Fields
nb: Tilbakestill felt
ru: Сброс полей
sr_cs: Resetuj polja

source: Reset LDAP Password
nb: Tilbakestill LDAP-passord
ru: Сброс пароля LDAP
sr_cs: Resetuj LDAP lozinku

source: Reset Layout
nb: Tilbakestill oppsett
ru: Сброс макета
sr_cs: Resetuj raspored

source: Reset OTP Secret
nb: Tilbakestill OTP-hemmelighet
ru: Сброс секретов OTP
sr_cs: Resetuj tajnu jednokratne lozinke

source: Reset Password
nb: Tilbakestill passordet
ru: Сброс пароля
sr_cs: Resetuj lozinku

source: Reset Password Key
nb: Tilbakestill passordnøkkel
ru: Ключ сброса пароля
sr_cs: Resetuj ključ za lozinku

source: Reset Password Link Expiry Duration
nb: Utløpstid for lenke til tilbakestilling av passord
ru: Ссылка для сброса пароля Срок действия
sr_cs: Resetuj trajanje linka za promenu lozinke

source: Reset Password Template
nb: Mal for tilbakestilling av passord
ru: Шаблон для сброса пароля
sr_cs: Resetuj šablon za lozinku

source: Reset Permissions for {0}?
nb: Tilbakestille tillatelser for {0}?
ru: Сбросить разрешения для {0}?
sr_cs: Resetuj dozvole za {0}?

source: Reset To Default
nb: Tilbakestill til standard
ru: Сброс по умолчанию
sr_cs: Vrati na podrazumevano

source: Reset sorting
nb: Tilbakestill sortering
ru: Сброс сортировки
sr_cs: Resetuj sortiranje

source: Reset to default
nb: Tilbakestill til standardinnstilling
ru: Сброс по умолчанию
sr_cs: Vrati na podrazumevano

source: Reset to defaults
nb: Tilbakestill til standardinnstillinger
ru: Сброс по умолчанию
sr_cs: Vrati na podrazumevana podešavanja

source: Reset your password
nb: Tilbakestill passordet ditt
ru: Сбросить ваш пароль
sr_cs: Resetuj svoju lozinku

source: Resource
nb: Ressurs
ru: Ресурс
sr_cs: Resurs

source: Resource Documentation
nb: Ressursdokumentasjon
ru: Исходный документ
sr_cs: Dokumentacija o resursu

source: Resource Name
nb: Ressursnavn
ru: Имя ресурса
sr_cs: Naziv resursa

source: Resource Policy URI
nb: URI for ressursens retningslinjer
ru: URI политики ресурсов
sr_cs: URI politike resursa

source: Resource TOS URI
nb: URI for ressursens bruksvilkår
ru: Ресурс TOS URI
sr_cs: URI uslova korišćenja resursa

source: Response
nb: Respons
ru: Ответ
sr_cs: Odgovor

source: Response Headers
ru: Заголовки ответа

source: Response Type
nb: Responstype
ru: Тип ответа
sr_cs: Vrsta odgovora

source: Rest of the day
nb: Resten av dagen
ru: Остаток дня
sr_cs: Ostatak dana

source: Restore
nb: Gjenopprett
ru: Восстановить
sr_cs: Vrati

source: Restore Original Permissions
nb: Gjenopprett opprinnelige tillatelser
ru: Восстановить исходные права доступа
sr_cs: Vrati originalne dozvole

source: Restore to default settings?
nb: Gjenopprette til standardinnstillinger?
ru: Восстановить настройки по умолчанию?
sr_cs: Vrati na podrazumevana podešavanja?

source: Restored
nb: Gjenopprettet
ru: Восстановленный
sr_cs: Vraćeno

source: Restoring Deleted Document
nb: Gjenoppretter slettet dokument
ru: Восстановление удаленного документа
sr_cs: Vraćanje obrisanog dokumenta

source: Restrict IP
nb: Begrens IP-adresse
ru: Ограничить IP
sr_cs: Ograniči IP adresu

source: Restrict To Domain
nb: Begrens til domene
ru: Ограничить доступ к домену
sr_cs: Ograniči na domen

source: Restrict to Domain
nb: Begrens til domene
ru: Ограничение домена
sr_cs: Ograniči na domen

source: Restrict user from this IP address only. Multiple IP addresses can be added by separating with commas. Also accepts partial IP addresses like (111.111.111)
nb: Begrens brukeren kun fra denne IP-adressen. Flere IP-adresser kan legges til ved å skille dem med komma. Godtar også delvise IP-adresser som (111.111.111)
ru: Запретить доступ пользователей только с этого IP-адреса. Можно добавить несколько IP-адресов, разделяя их запятыми. Также принимаются частичные IP-адреса, например (111.111.111)
sr_cs: Ograniči korisnika samo sa ove IP adrese. Više adresa se može uneti razdvajanjem zarezima. Prihvaćene su i delimične IP adrese, kao što je (111.111.111)

# Title of message showing restrictions in list view
source: Restrictions
nb: Restriksjoner
ru: Ограничения
sr_cs: Ograničenja

source: Result
nb: Resultat
ru: Итог
sr_cs: Rezultat

source: Resume Sending
nb: Gjenoppta sending
ru: Возобновление отправки
sr_cs: Nastavi slanje

source: Retry
nb: Prøv på nytt
ru: Повторить попытку
sr_cs: Ponovo pokušaj

source: Retry Sending
nb: Prøv å sende på nytt
ru: Повторная отправка
sr_cs: Pokušaj ponovo slanje
