Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Workspace Custom Block
nb: Tilpasset blokk for arbeidsområde
ru: Пользовательский блок рабочего пространства
sr_cs: Prilagođeni blok radnog prostora

source: Workspace Link
nb: Lenke for arbeidsområde
ru: Ссылка на рабочее пространство
sr_cs: Link radnog prostora

source: Workspace Manager
nb: Administrator for arbeidsområder
ru: Управление рабочим пространством
sr_cs: Menadžer radnog prostora

source: Workspace Number Card
nb: Nummerkort for arbeidsområde
ru: Карточка номера рабочего пространства
sr_cs: Brojčana kartica radnog prostora

source: Workspace Quick List
nb: Hurtigliste for arbeidsområde
ru: Краткий список рабочего пространства
sr_cs: Brza lista radnog prostora

source: Workspace Settings
nb: Innstillinger for arbeidsområde
ru: Настройки рабочего пространства
sr_cs: Podešavanje radnog prostora

source: Workspace Setup Completed
nb: Oppsett av arbeidsområdet er fullført
ru: Настройка рабочего пространства завершена
sr_cs: Postavke radnog prostora završene

source: Workspace Shortcut
nb: Snarvei til arbeidsområde
ru: Ярлык рабочего пространства
sr_cs: Prečica do radnog prostora

source: Workspace Sidebar
ru: Боковая панель рабочего пространства

source: Workspace Sidebar Item
ru: Элемент боковой панели рабочего пространства

source: Workspace Visibility
nb: Synlighet av arbeidsområde
ru: Видимость рабочего пространства
sr_cs: Vidljivost radnog prostora

source: Workspace {0} created
nb: Arbeidsområde {0} opprettet
ru: Рабочее пространство {0} создано
sr_cs: Radni prostor {0} je kreiran

source: Workspaces
nb: Arbeidsområder
ru: Рабочие места
sr_cs: Radni prostori

source: Would you like to publish this comment? This means it will become visible to website/portal users.
nb: Ønsker du å publisere denne kommentaren? Dette betyr at den blir synlig for brukere av nettstedet/portalen.
ru: Хотите опубликовать этот комментарий? Это значит, что он станет виден пользователям сайта/портала.
sr_cs: Da li želite da objavite ovaj komentar? Ovo znači da će postati vidljiv korisnicima veb-sajta/portala.

source: Would you like to unpublish this comment? This means it will no longer be visible to website/portal users.
nb: Ønsker du å avpublisere denne kommentaren? Dette betyr at den ikke lenger vil være synlig for brukere av nettstedet/portalen.
ru: Хотите ли вы отменить публикацию этого комментария? Это означает, что он больше не будет виден пользователям сайта/портала.
sr_cs: Da li želite da povučete ovaj komentar? Ovo znači da više neće biti vidljiv korisnicima veb-sajta/portala.

source: Wrapping up
nb: Oppsummerer
ru: Завершение
sr_cs: Završavanje

source: Write
nb: Skrive
ru: Пишите
sr_cs: Izmena

source: Wrong Fetch From value
nb: Feil «Hent fra»-verdi
ru: Неправильное значение Fetch From
sr_cs: Pogrešna vrednost u polju preuzmi iz

source: X Axis Field
nb: Felt i X-akse
ru: Поле оси X
sr_cs: Polje X ose

source: X Field
nb: X-felt
ru: X-поле
sr_cs: X polje

source: XMLHttpRequest Error
ru: Ошибка XMLHttpRequest

source: Y Axis
nb: Y-akse
ru: Ось Y
sr_cs: Y osa

source: Y Axis Fields
nb: Felt for Y-akse
ru: Поля оси Y
sr_cs: Polje Y ose

source: Y Field
nb: Y-felt
ru: Y-поле
sr_cs: Y polje

source: Yahoo Mail
ru: Yahoo! Почта

source: Yandex.Mail
ru: Яндекс.Почта

source: Year
nb: År
ru: Год
sr_cs: Godina

source: Yearly
nb: Årlig
ru: Ежегодно
sr_cs: Godišnje

source: Yellow
nb: Gul
ru: Жёлтый
sr_cs: Žuta

source: Yes
nb: Ja
ru: Да
sr_cs: Da

# Approve confirmation dialog
source: Yes
nb: Ja
ru: Да
sr_cs: Da

# Checkbox is checked
source: Yes
nb: Ja
ru: Да
sr_cs: Da

source: Yesterday
nb: I går
ru: Вчера
sr_cs: Juče

# Name of the current user. For example: You edited this 5 hours ago.
source: You
nb: Du
ru: Вы
sr_cs: Vi

source: You Liked
nb: Du likte
ru: Вам понравилось
sr_cs: Lajkovali ste

source: You added 1 row to {0}
nb: Du la til 1 rad til {0}
ru: Вы добавили 1 строку в {0}
sr_cs: Dodali ste 1 red u {0}

source: You added {0} rows to {1}
nb: Du la til {0} rader til {1}
ru: Вы добавили {0} строк в {1}
sr_cs: Dodali ste {0} redova u {1}

source: You are about to open an external link. To confirm, click the link again.
nb: Du er i ferd med å åpne en ekstern lenke. Klikk på lenken igjen for å bekrefte.
ru: Вы собираетесь открыть внешнюю ссылку. Для подтверждения нажмите на ссылку ещё раз.
sr_cs: Pokušavate da otvorite eksterni link. Da potvrdite, kliknite ponovo na link.

source: You are connected to internet.
nb: Du er koblet til Internett.
ru: Вы подключены к Интернету.
sr_cs: Povezani ste na internet.

source: You are impersonating as another user.
nb: Du utgir deg for å være en annen bruker.
ru: Вы выдаете себя за другого пользователя.
sr_cs: Prijavljeni ste kao drugi korisnik.

source: You are not allowed to access this resource
nb: Du har ikke tilgang til denne ressursen
ru: Вы не имеете права доступа к этому ресурсу
sr_cs: Nemate dozvolu da pristupite ovom resursu

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in field {3}
nb: Du har ikke tilgang til denne {0} oppføringen fordi den er lenket til {1} '{2}' i felt {3}
ru: Вы не можете получить доступ к этой записи {0}, потому что она связана с {1} '{2}' в поле {3}
sr_cs: Nemate dozvolu da pristupite ovom zapisu {0} jer je povezan sa {1} '{2}' u polju {3}

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in row {3}, field {4}
nb: Du har ikke tilgang til denne {0} -posten fordi den er knyttet til {1} '{2}' i rad {3}, felt {4}
ru: Вы не можете получить доступ к этой записи {0}, потому что она связана с {1} '{2}' в строке {3}, поле {4}
sr_cs: Nemate dozvolu da pristupite ovom zapisu {0} jer je povezan sa {1} '{2}' u redu {3}, polje {4}

source: You are not allowed to create columns
nb: Du har ikke rettigheter til å opprette kolonner
ru: У вас нет прав на создание столбцов
sr_cs: Nemate dozvolu da kreirate kolone

source: You are not allowed to delete Standard Report
nb: Du har ikke rettigheter til å slette standardrapporten
ru: Вы не можете удалить стандартный отчет
sr_cs: Nemate dozvolu da obrišete standardni izveštaj

source: You are not allowed to delete a standard Website Theme
nb: Du har ikke rettigheter til å slette et standard nettstedstema
ru: Вы не можете удалить стандартную тему сайта
sr_cs: Nemate dozvolu da obrišete standardnu temu veb-sajta

source: You are not allowed to edit the report.
nb: Du har ikke rettigheter til å redigere rapporten.
ru: Вам не разрешено редактировать отчет.
sr_cs: Nemate dozvolu da uređujete izveštaj.

source: You are not allowed to export {} doctype
nb: Du har ikke rettigheter til å eksportere {} dokumenttype (DocType)
ru: Вам не разрешено экспортировать {} doctype
sr_cs: Nemate dozvolu da izvezete doctype {}

source: You are not allowed to print this report
nb: Du har ikke rettigheter til å skrive ut denne rapporten
ru: Вам не разрешено печатать этот отчет
sr_cs: Nemate dozvolu da odštampate ovaj izveštaj

source: You are not allowed to send emails related to this document
nb: Du har ikke rettigheter til å sende e-poster om dette dokumentet
ru: Вам запрещено отправлять электронные письма, связанные с этим документом
sr_cs: Nemate dozvolu da pošaljete imejl vezan za ovaj dokument

source: You are not allowed to update this Web Form Document
nb: Du har ikke rettigheter til å oppdatere dette nettskjemadokumentet
ru: Вам не разрешено обновлять этот документ веб-формы
sr_cs: Nemate dozvolu da ažurirate ovaj dokument veb-obrasca

source: You are not connected to Internet. Retry after sometime.
nb: Du er ikke koblet til Internett. Prøv på nytt etter en stund.
ru: Вы не подключены к Интернету. Повторите попытку через некоторое время.
sr_cs: Niste povezani na internet. Pokušajte ponovo kasnije.

source: You are not permitted to access this page without login.
nb: Du har ikke tilgang til denne siden uten å være logget inn.
ru: Вы не можете получить доступ к этой странице без авторизации.
sr_cs: Nije Vam dozvoljeno da pristupite ovoj stranici bez prijavljivanja.

source: You are not permitted to access this page.
nb: Ditt rettighetsnivå hindrer visning av denne siden.
ru: Вы не имеете права доступа к этой странице.
sr_cs: Nemate dozvolu da pristupite ovoj stranici.

source: You are not permitted to access this resource. Login to access
nb: Du må være innlogget for å få tilgang til denne ressursen.
ru: Вам не разрешен доступ к этому ресурсу. Войдите, чтобы получить доступ
sr_cs: Nemate dozvolu za pristup ovom resursu. Prijavite se za pristup

source: You are now following this document. You will receive daily updates via email. You can change this in User Settings.
nb: Du følger nå dette dokumentet. Du vil motta daglige oppdateringer via e-post. Du kan endre dette i brukerinnstillingene.
ru: Теперь вы подписаны на этот документ. Вы будете получать ежедневные обновления по электронной почте. Вы можете изменить это в настройках пользователя.
sr_cs: Sada pratite ovaj dokument. Dobijaćete dnevna obaveštenja putem imejla. Možete ovo promeniti u podešavanjima korisnika.

source: You are only allowed to update order, do not remove or add apps.
nb: Du kan bare endre rekkefølgen på appene, ikke legge til eller fjerne dem.
ru: Вам разрешено только обновлять порядок, не удалять и не добавлять приложения.
sr_cs: Dozvoljeno Vam je da ažurirate redosled, nemojte uklanjati ili dodavati aplikacije.

source: You are selecting Sync Option as ALL, It will resync all read as well as unread message from server. This may also cause the duplication of Communication (emails).
nb: Du velger Synkroniseringsalternativet ALLE. Dette vil synkronisere alle leste og uleste meldinger fra serveren på nytt. Dette kan også føre til duplisering av kommunikasjon (e-poster).
ru: Вы выбираете параметр синхронизации «ВСЕ». Он будет повторно синхронизировать все прочитанные и непрочитанные сообщения с сервера. Это также может привести к дублированию сообщений (электронных писем).
sr_cs: Odabrali ste opciju sinhronizacije svega. Biće sinhronizovane i pročitane i nepročitane poruke sa servera. Ovo može izazvati duplikate komunikacije (imejlova).

# Form timeline
source: You attached {0}
nb: Du la ved {0}
ru: Вы прикрепили {0}
sr_cs: Priložili ste {0}

source: You can add dynamic properties from the document by using Jinja templating.
nb: Du kan legge til dynamiske egenskaper fra dokumentet ved å bruke Jinja-maler.
ru: Вы можете добавлять динамические свойства из документа, используя шаблоны Jinja.
sr_cs: Možete dodati dinamičke osobine iz dokumenta koristeći jinja šablonski jezik.

source: You can also access wkhtmltopdf variables (valid only in PDF print):
nb: Du kan også få tilgang til wkhtmltopdf-variabler (kun gyldig i PDF-utskrift):
ru: Вы также можете получить доступ к переменным wkhtmltopdf (действительны только при печати PDF):
sr_cs: Takođe možete pristupiti wkhtmltopdf promenljivama (važi isključivo za štampanje u PDF):

source: You can also copy-paste following link in your browser
nb: Du kan også kopiere og lime inn følgende lenke i nettleseren din
ru: Вы также можете скопировать и вставить следующую ссылку в свой браузер
sr_cs: Takođe možete kopirati i nalepiti sledeći link u Vašem internet pretraživaču

source: You can also copy-paste this
nb: Du kan også kopiere og lime inn dette
ru: Вы также можете скопировать и вставить следующее
sr_cs: Takođe možete kopirati i nalepiti ovo

source: You can also copy-paste this {0} to your browser
nb: Du kan også kopiere og lime inn denne {0} i nettleseren din
ru: Вы также можете скопировать и вставить этот {0} в свой браузер
sr_cs: Takođe možete kopirati i nalepiti ovaj {0} u Vaš internet pretraživač

source: You can ask your team to resend the invitation if you'd still like to join.
nb: Du kan be teamet ditt om å sende invitasjonen på nytt hvis du fortsatt ønsker å bli med.
ru: Если вы все еще хотите присоединиться, попросите свою команду повторно отправить приглашение.
sr_cs: Možete zamoliti svoj tim da ponovo pošalje pozivnicu ukoliko i dalje želite da se pridružite.

source: You can change Submitted documents by cancelling them and then, amending them.
nb: Du kan endre registrerte dokumenter ved å kansellere dem og deretter korrigere dem.
ru: Вы можете изменить поданные документы, отменив их, а затем внеся в них изменения.
sr_cs: Možete promeniti podneta dokumenta tako što ćete ih prvo otkazati, a zatim izmeniti.

source: You can change the retention policy from {0}.
nb: Du kan endre retningslinjene for oppbevaring fra {0}.
ru: Вы можете изменить политику хранения из {0}.
sr_cs: Možete promeniti politiku čuvanja podataka u {0}.

source: You can continue with the onboarding after exploring this page
nb: Du kan fortsette med onboarding-prosessen etter å ha utforsket denne siden
ru: Вы можете продолжить обучение после изучения этой страницы
sr_cs: Možete nastaviti sa uvodnom obukom nakon što istražite ovu stranicu

source: You can disable this {0} instead of deleting it.
nb: Du kan deaktivere denne {0} i stedet for å slette den.
ru: Вы можете отключить этот {0} вместо того, чтобы удалять его.
sr_cs: Možete onemogućiti ovaj {0} umesto da ga obrišete.

source: You can increase the limit from System Settings.
nb: Du kan øke grensen fra systeminnstillingene.
ru: Вы можете увеличить лимит в настройках системы.
sr_cs: Možete povećati ograničenje u podešavanjima sistema.

source: You can manually remove the lock if you think it's safe: {}
nb: Du kan manuelt fjerne låsen hvis du tror det er trygt: {}
ru: Вы можете вручную снять блокировку, если считаете это безопасным: {}
sr_cs: Možete ručno ukloniti zaključano ukoliko smatrate da je bezbedno: {}

source: You can only insert images in Markdown fields
nb: Du kan bare sette inn bilder i felter som støtter Markdown
ru: Изображения можно вставлять только в поля Markdown
sr_cs: Možete umetnuti slike samo u Markdown polja

source: You can only print upto {0} documents at a time
nb: Du kan bare skrive ut opptil {0} dokumenter om gangen
ru: Вы можете печатать не более {0} документов одновременно
sr_cs: Možete odštampati najviše {0} dokumenata odjednom

source: You can only set the 3 custom doctypes in the Document Types table.
nb: Du kan bare angi tre egendefinerte dokumenttyper (DocType) i dokumenttype-tabellen.
ru: Вы можете задать только 3 пользовательских типа в таблице Типы документов.
sr_cs: Možete postaviti samo 3 prilagođene doctype-a u tabeli vrste dokumenata.

source: You can only upload JPG, PNG, PDF, TXT, CSV or Microsoft documents.
nb: Du kan bare laste opp JPG, PNG, PDF, TXT, CSV eller Microsoft-dokumenter.
ru: Вы можете загружать только документы в форматах JPG, PNG, PDF, TXT, CSV или Microsoft.
sr_cs: Možete samo otpremiti JPG, PNG, PDF, TXT, CSV ili Majkrosoft dokumenta.

source: You can only upload upto 5000 records in one go. (may be less in some cases)
nb: Du kan bare laste opp opptil 5000 poster samtidig. (I noen tilfeller færre enn det også)
ru: За один раз вы можете загрузить только до 5000 записей. (в некоторых случаях может быть меньше)
sr_cs: Možete otpremiti najviše do 500 zapisa odjednom. (u nekim slučajevima i manje)

source: You can select one from the following,
nb: Du kan velge ett av følgende,
ru: Вы можете выбрать один из следующих вариантов,
sr_cs: Možete izabrati jednu od sledećih,

source: You can set a high value here if multiple users will be logging in from the same network.
nb: Du kan angi en høy verdi her hvis flere brukere skal logge seg på fra samme nettverk.
ru: Вы можете установить большое значение, если несколько пользователей будут входить в систему из одной сети.
sr_cs: Možete postaviti višu vrednost ovde ukoliko se više korisnika prijavljuje sa iste mreže.

source: You can try changing the filters of your report.
nb: Du kan prøve å endre filtrene i rapporten din.
ru: Вы можете попробовать изменить фильтры вашего отчета.
sr_cs: Možete pokušati da promenite filtere Vašeg izveštaja.

source: You can use Customize Form to set levels on fields.
nb: Du kan bruke Tilpass skjema til å angi nivåer på felt.
ru: Вы можете использовать функцию «Настроить форму» для установки уровней полей.
sr_cs: Možete koristiti prilagodi obrazac za postavljanje nivoa na poljima.

source: You can use wildcard %
nb: Du kan bruke jokertegn %.
ru: Вы можете использовать подстановочный знак %
sr_cs: Možete koristiti zamenski simbol %

source: You can't set 'Options' for field {0}
nb: Du kan ikke angi «Alternativer» for felt {0}
ru: Вы не можете установить "Параметры" для поля {0}
sr_cs: Ne možete postaviti 'Opcije' za polje {0}

source: You can't set 'Translatable' for field {0}
nb: Du kan ikke angi «Oversettbar» for felt {0}
ru: Вы не можете установить значение 'Translatable' для поля {0}
sr_cs: Ne možete postaviti 'Moguće prevođenje' za polje {0}

# Form timeline
source: You cancelled this document
nb: Du avbrøt dette dokumentet
ru: Вы отменили этот документ
sr_cs: Otkazali ste ovaj dokument

# Form timeline
source: You cancelled this document {1}
nb: Du avbrøt dokumentet {1}
ru: Вы отменили этот документ {1}
sr_cs: Otkazali ste ovaj dokument {1}

source: You cannot create a dashboard chart from single DocTypes
nb: Du kan ikke opprette et oversiktspanel-diagram fra enkeltstående dokumenttyper (DocType)
ru: Вы не можете создать диаграмму приборной панели из отдельных типов документов
sr_cs: Ne možete kreirati grafikon kontrolne table iz jednog DocType-a

source: You cannot unset 'Read Only' for field {0}
nb: Du kan ikke oppheve "Skrivebeskyttet" for felt {0}
ru: Вы не можете снять значение 'Только чтение' для поля {0}
sr_cs: Ne možete ukloniti opciju 'Isključivo za čitanje' za polje {0}

source: You changed the value of {0}
nb: Du endret verdien for {0}
ru: Вы изменили значение {0}
sr_cs: Promenili ste vrednost {0}

source: You changed the value of {0} {1}
nb: Du endret verdien for {0} {1}
ru: Вы изменили значение {0} {1}
sr_cs: Promenili ste vrednost {0} {1}

source: You changed the values for {0}
nb: Du endret verdiene for {0}
ru: Вы изменили значения для {0}
sr_cs: Promenili ste vrednost za {0}

source: You changed the values for {0} {1}
nb: Du endret verdiene for {0} {1}
ru: Вы изменили значения для {0} {1}
sr_cs: Promenili ste vrednost za {0} {1}

# Form timeline
source: You changed {0} to {1}
nb: Du endret {0} til {1}
ru: Вы изменили {0} на {1}
sr_cs: Promenili ste {0} u {1}

source: You created this
nb: Du opprettet dette
ru: Вы создали это
sr_cs: Kreirali ste ovo

# Form timeline
source: You created this document {0}
nb: Du opprettet dette dokumentet {0}
ru: Вы отменили этот документ {0}
sr_cs: Vi ste kreirali ovaj dokument {0}

source: You do not have Read or Select Permissions for {}
nb: Du har ikke lese- eller valgtillatelser for {}
ru: У вас нет прав на чтение или выбор для {}
sr_cs: Nemate dozvolu za čitanje ili izbor za {}

source: You do not have enough permissions to access this resource. Please contact your manager to get access.
nb: Du har ikke tilstrekkelige rettigheter til å få tilgang til denne ressursen. Ta kontakt med admin for å få tilgang.
ru: У вас недостаточно прав для доступа к этому ресурсу. Пожалуйста, свяжитесь с вашим менеджером, чтобы получить доступ.
sr_cs: Nemate dovoljno dozvola za pristup ovom resursu. Obratite se svom menadžeru za pristup.

source: You do not have enough permissions to complete the action
nb: Du har ikke tilstrekkelige rettigheter til å fullføre handlingen
ru: У вас недостаточно прав для выполнения действия
sr_cs: Nemate dovoljno dozvola da dovršite ovu radnju

source: You do not have import permission for {0}
ru: У вас нет разрешения на импорт {0}

source: You do not have permission to access field: {0}
nb: Du har ikke rettigheter for tilgang til feltet: {0}
ru: У вас нет прав доступа к полю: {0}
sr_cs: Nemate dozvolu za pristup polju: {0}

source: You do not have permission to access {0}: {1}.
nb: Du har ikke rettigheter for tilgang til {0}: {1}.
ru: У вас нет разрешения на доступ к {0}: {1}.
sr_cs: Nemate dozvolu za pristup {0}: {1}.

source: You do not have permissions to cancel all linked documents.
nb: Du har ikke rettigheter til å avbryte alle sammenlenkede dokumenter.
ru: У вас нет прав на отмену всех связанных документов.
sr_cs: Nemate dozvolu da otkažete sve povezane dokumente.

source: You don't have access to Report: {0}
nb: Du har ikke tilgang til rapport: {0}
ru: У вас нет доступа к Отчету: {0}
sr_cs: Nemate pristup izveštaju: {0}

source: You don't have permission to access the {0} DocType.
nb: Du har ikke rettigheter for tilgang til {} dokumenttype (DocType).
ru: У вас нет разрешения на доступ к {0} DocType.
sr_cs: Nemate dozvole za pristup DocType-u {0}.

source: You don't have permission to access this file
nb: Du har ikke rettigheter for tilgang til denne filen
ru: У вас нет разрешения на доступ к этому файлу
sr_cs: Nemate dozvolu za pristup ovom fajlu

source: You don't have permission to get a report on: {0}
nb: Du har ikke rettigheter til å få en rapport på: {0}
ru: У вас нет разрешения на получение отчета: {0}
sr_cs: Nemate dozvolu da dobijate izveštaj za: {0}

source: You don't have the permissions to access this document
nb: Du har ikke rettigheter til å få tilgang til dette dokumentet
ru: У вас нет прав для доступа к этому документу
sr_cs: Nemate dozvolu za pristup ovom dokumentu

source: You have a new message from:
nb: Du har en ny melding fra:
ru: У вас новое сообщение от:
sr_cs: Imate novu poruku od:

source: You have been successfully logged out
nb: Du er blitt logget ut
ru: Вы успешно вышли из системы
sr_cs: Uspešno ste odjavljeni

source: You have hit the row size limit on database table: {0}
nb: Du har nådd grensen for radstørrelse i databasetabellen: {0}
ru: Вы превысили предельный размер строки в таблице базы данных: {0}
sr_cs: Dostigli ste ograničenje broja redova u tabeli baze podataka: {0}

source: You have not entered a value. The field will be set to empty.
nb: Du har ikke angitt noen verdi. Feltet vil bli satt til tomt.
ru: Вы не ввели значение. Поле будет установлено пустым.
sr_cs: Niste uneli vrednost. Polje će biti postavljeno kao prazno.

source: You have to enable Two Factor Auth from System Settings.
nb: Du må aktivere tofaktorautentisering fra systeminnstillinger.
ru: Вы должны включить двухфакторную авторизацию в Системных настройках.
sr_cs: Morate omogućiti dvofaktorsku autentifikaciju u podešavanjima sistema.

source: You have unsaved changes in this form. Please save before you continue.
nb: Du har ulagrede endringer i dette skjemaet. Vennligst lagre før du fortsetter.
ru: У вас есть несохраненные изменения в этой форме. Пожалуйста, сохраните их, прежде чем продолжить.
sr_cs: Imate nesačuvane promene u ovom obrascu. Molimo Vas da sačuvate pre nego što nastavite.

source: You have unseen {0}
nb: Du har usett {0}
ru: У вас есть невидимые {0}
sr_cs: Imate nepročitano {0}

source: You haven't added any Dashboard Charts or Number Cards yet.
nb: Du har ikke lagt til noen oversiktspanel-diagrammer eller tallkort ennå.
ru: Вы еще не добавили ни одной диаграммы приборной панели или карточки с цифрами.
sr_cs: Još uvek niste dodali grafikone ili brojčane kartice na kontrolnu tablu.

source: You haven't created a {0} yet
nb: Du har ikke opprettet en {0} ennå
ru: Вы еще не создали {0}
sr_cs: Još uvek niste kreirali {0}

source: You hit the rate limit because of too many requests. Please try after sometime.
nb: Du har nådd hastighetsgrensen på grunn av for mange forespørsler. Prøv igjen etter en stund.
ru: Вы превысили лимит скорости из-за слишком большого количества запросов. Пожалуйста, попробуйте через некоторое время.
sr_cs: Dostigli ste ograničenje broja zahteva zbog prevelikog broja zahteva. Molimo Vas pokušajte ponovo kasnije.

source: You last edited this
nb: Du redigerte dette sist
ru: Последний раз вы редактировали это
sr_cs: Vi ste poslednji put ovo uredili
