Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Last Quarter
nb: Siste kvartal
ru: Последний квартал
sr_cs: Prošli kvartal

source: Last Received At
nb: Sist mottatt den
ru: Последний раз получено в
sr_cs: Poslednji put primljeno u

source: Last Reset Password Key Generated On
nb: Siste nøkkel for tilbakestilling av passord generert den
ru: Ключ последнего сброса пароля, сгенерированный на
sr_cs: Ključ za resetovanje lozinke poslednji put generisan

source: Last Run
nb: Siste kjøring
ru: Последний запуск
sr_cs: Poslednje pokretanje

source: Last Sync On
nb: Siste synkronisering på
ru: Последняя синхронизация включена
sr_cs: Poslednja sinhronizacija

source: Last Synced On
nb: Sist synkronisert på
ru: Последняя синхронизация
sr_cs: Poslednja sinhronizacija na

source: Last Updated
ru: Последнее обновление
sr_cs: Poslednje ažuriranje

source: Last Updated By
nb: Sist oppdatert av
ru: Последнее обновление
sr_cs: Poslednje ažuriranje od strane

source: Last Updated On
nb: Sist oppdatert den
ru: Последнее обновление
sr_cs: Poslednje ažuriranje na

source: Last User
nb: Siste bruker
ru: Последний пользователь
sr_cs: Poslednji korisnik

source: Last Week
nb: Siste uke
ru: Последняя неделя
sr_cs: Prošla nedelja

source: Last Year
nb: Forrige år
ru: Прошлый год
sr_cs: Prošla godina

source: Last synced {0}
nb: Sist synkronisert {0}
ru: Последняя синхронизация {0}
sr_cs: Poslednji put sinhronizovano {0}

source: Layout Reset
nb: Tilbakestilling av layout
ru: Сброс макета
sr_cs: Reset rasporeda

source: Layout will be reset to standard layout, are you sure you want to do this?
nb: Layout vil bli tilbakestilt til standardlayout, er du sikker på at du vil gjøre dette?
ru: Макет будет сброшен до стандартного макета. Вы уверены, что хотите это сделать?
sr_cs: Raspored će biti resetovan na standardni. Da li ste sigurni da želite to da uradite?

source: Learn more
nb: Les mer
ru: Узнать больше
sr_cs: Saznaj više

source: Leave blank to repeat always
nb: La stå tomt for å alltid gjenta
ru: Оставьте пустым, чтобы повторять всегда
sr_cs: Ostavi prazno da se uvek ponavlja

source: Leave this conversation
nb: Forlat denne samtalen
ru: Покинуть этот разговор
sr_cs: Napusti ovaj razgovor

source: Ledger
nb: Hovedbok
ru: Регистр
sr_cs: Knjiga

source: Left
nb: Venstre
ru: Слева
sr_cs: Levo

# alignment
source: Left
nb: Venstre
ru: Слева
sr_cs: Levo

source: Left Bottom
nb: Venstre nederst
ru: Левая нижняя часть
sr_cs: Levo dole

source: Left Center
nb: Venstre senter
ru: Левый центр
sr_cs: Centrirano levo

source: Left this conversation
nb: Forlot denne samtalen
ru: Покинул этот разговор
sr_cs: Napustio je ovaj razgovor

source: Legal
nb: Juridisk
ru: Легальный
sr_cs: Pravno

source: Length
nb: Lengde
ru: Длина
sr_cs: Dužina

source: Length of passed data array is greater than value of maximum allowed label points!
nb: Lengden på den overførte datamatrisen er større enn verdien av maksimalt tillatte etikettpunkter!
ru: Длина переданного массива данных превышает значение максимально допустимого количества точек метки!
sr_cs: Dužina prosleđenog niza podataka veća je od maksimalnog dozvoljenog broja poena za oznake!

source: Length of {0} should be between 1 and 1000
nb: Lengden på {0} bør være mellom 1 og 1000
ru: Длина {0} должна быть от 1 до 1000
sr_cs: Dužina polja {0} mora biti između 1 i 1000

source: Less
nb: Færre
ru: Меньше
sr_cs: Manje

source: Less Than
nb: Mindre enn
ru: Меньше, чем
sr_cs: Manje od

source: Less Than Or Equal To
nb: Mindre enn eller lik
ru: Меньше или равно
sr_cs: Manje od ili jednako

source: Let us continue with the onboarding
nb: La oss fortsette med onboardingen
ru: Продолжим ознакомление
sr_cs: Hajde da nastavimo sa uvodnom obukom

source: Let's Get Started
nb: La oss komme i gang
ru: Давайте начнем
sr_cs: Hajde da počnemo

source: Let's avoid repeated words and characters
nb: La oss unngå gjentatte ord og tegn
ru: Давайте избегать повторяющихся слов и символов
sr_cs: Hajde da izbegnemo ponavljajuće reči i znakove

source: Let's set up your account
nb: La oss sette opp kontoen din
ru: Давайте настроим вашу учетную запись
sr_cs: Hajde da podesimo tvoj nalog

source: Let's take you back to onboarding
nb: La oss ta deg tilbake til onboarding
ru: Давайте вернемся к началу обучения
sr_cs: Hajde da te vratimo na uvodnu obuku

source: Letter
nb: Brev
ru: Письмо
sr_cs: Pismo

source: Letter Head
nb: Brevhode
ru: Фирменный бланк
sr_cs: Zaglavlje

source: Letter Head Based On
nb: Brevhode basert på
ru: Заголовок письма на основе
sr_cs: Zaglavlje je zasnovano na

source: Letter Head Image
nb: Brevhodebilde
ru: Изображение головки письма
sr_cs: Slika zaglavlja

source: Letter Head Name
nb: Navn på brevhode
ru: Имя руководителя письма
sr_cs: Naziv zaglavlja

source: Letter Head Scripts
nb: Brevhodeskript
ru: Сценарии фирменных бланков
sr_cs: Skripte za zaglavlje

source: Letter Head cannot be both disabled and default
nb: Brevhode kan ikke være både deaktivert og standard
ru: Фирменный бланк не может быть одновременно отключен и задан по умолчанию
sr_cs: Zaglavlje ne može biti i onemogućeno i podrazumevano

source: Letter Head in HTML
nb: Brevhode i HTML
ru: Заголовок письма в HTML
sr_cs: Zaglavlje u HTML-u

source: Level
nb: Nivå
ru: Уровень
sr_cs: Nivo

source: Level 0 is for document level permissions, higher levels for field level permissions.
nb: Nivå 0 er for tillatelser på dokumentnivå, høyere nivåer for tillatelser på feltnivå.
ru: Уровень 0 предназначен для разрешений на уровне документа, более высокие уровни — для разрешений на уровне полей.
sr_cs: Nivo 0 je za dozvole na nivou dokumenta, viši nivoi su za dozvole na nivou polja.

source: Library
nb: Bibliotek
ru: Библиотека
sr_cs: Biblioteka

source: License
nb: Lisens
ru: Лицензия
sr_cs: Licenca

source: License Type
nb: Lisenstype
ru: Тип лицензии
sr_cs: Vrsta licence

source: Light
nb: Lys
ru: Свет
sr_cs: Svetlo

source: Light Blue
nb: Lyseblå
ru: Светло-голубой
sr_cs: Svetloplava

source: Light Color
nb: Lys farge
ru: Светлый цвет
sr_cs: Svetla boja

source: Light Theme
nb: Lyst tema
ru: Светлая тема
sr_cs: Svetla tema

source: Like
nb: Liker
ru: Подобно
sr_cs: Lajk

source: Liked
nb: Likte
ru: Нравится
sr_cs: Lajkovano

source: Liked By
nb: Likt av
ru: Понравилось
sr_cs: Lajkovano do strane

source: Likes
nb: Likerklikk
ru: Лайки
sr_cs: Lajkovanja

source: Limit
nb: Grense
ru: Ограничение

source: Limit must be a non-negative integer
nb: Grensen må være et ikke-negativt heltall
ru: Предел должен быть неотрицательным целым числом
sr_cs: Ograničenje mora biti pozitivan ceo broj

source: Line
nb: Linje
ru: Линия
sr_cs: Linijski

source: Link
nb: Lenke
ru: Ссылка

source: Link Cards
nb: Lenkekort
ru: Карты ссылок
sr_cs: Link kartice

source: Link Count
nb: Antall lenker
ru: Подсчет ссылок
sr_cs: Broj linkova

source: Link Details
nb: Lenkedetaljer
ru: Подробности ссылки
sr_cs: Detalji linka

source: Link DocType
nb: Lenket DocType
ru: Ссылка DocType

source: Link Document Type
nb: Lenket dokumenttype (DocType)
ru: Ссылка Тип документа
sr_cs: Link vrste dokumenta

source: Link Expired
nb: Lenken er utløpt
ru: Срок действия ссылки истек
sr_cs: Link je istekao

source: Link Field Results Limit
nb: Resultatgrense for lenkefelt
ru: Ограничение результатов по полю ссылки
sr_cs: Ograničenje rezultata za polje linka

source: Link Fieldname
nb: Feltnavn for lenke
ru: Ссылка Имя поля
sr_cs: Naziv polja linka

source: Link Filters
nb: Lenkefiltre
ru: Фильтры ссылок
sr_cs: Filteri linka

source: Link Name
nb: Lenkenavn
ru: Название ссылки
sr_cs: Naziv linka

source: Link Title
nb: Lenketittel
ru: Название ссылки
sr_cs: Naslov linka

source: Link To
nb: Lenke til
ru: Ссылка на
sr_cs: Link ka

source: Link To in Row
nb: «Lenke til» i rad
ru: Ссылка на строку
sr_cs: Link ka u redu

source: Link Type
nb: Lenketype
ru: Тип ссылки
sr_cs: Vrsta linka

source: Link Type in Row
nb: Lenketype i rad
ru: Тип ссылки в строке
sr_cs: Vrsta linka u redu

source: Link for About Us Page is "/about".
nb: Lenken til "Om oss"-siden er "/om".
ru: Ссылка на страницу «О нас» — «/about».
sr_cs: Link za stranicu O nama je "/about".

source: Link that is the website home page. Standard Links (home, login, products, blog, about, contact)
nb: Lenke som er nettsidens hjemmeside. Standardlenker (hjem, innlogging, produkter, blogg, om, kontakt)
ru: Ссылка, которая является главной страницей сайта. Стандартные ссылки (главная, вход, товары, блог, о, контакты)
sr_cs: Link koji vodi na početnu stranicu veb-sajta. Standardni linkovi (početna stranica, prijavljivanje, proizvodi, blog, o nama, kontakt)

source: Link to the page you want to open. Leave blank if you want to make it a group parent.
nb: Lenke til siden du vil åpne. La den stå tom hvis du vil gjøre den til en overordnet gruppe.
ru: Ссылка на страницу, которую вы хотите открыть. Оставьте пустой, если хотите сделать ее родительской для группы.
sr_cs: Link ka stranici koju želite da otvorite. Ostavite prazno ukoliko želite da bude matični entitet grupe.

source: Linked
nb: Lenket
ru: Ссылка
sr_cs: Povezano

source: Linked With
nb: Lenket til
ru: Связано с
sr_cs: Povezano sa

source: Links
nb: Lenker
ru: Ссылки
sr_cs: Linkovi

source: List
nb: Liste
ru: Список
sr_cs: Lista

source: List / Search Settings
nb: Innstillinger for liste / søk
ru: Настройки списка / поиска
sr_cs: Lista / Podešavanje pretrage

source: List Columns
nb: Listekolonner
ru: Колонки списка
sr_cs: Kolone liste

source: List Filter
nb: Listefilter
ru: Фильтр списка
sr_cs: Filter liste

source: List Settings
nb: Innstillinger for lister
ru: Настройки списка
sr_cs: Podešavanje liste

# Button in list view menu
source: List Settings
nb: Innstillinger for lister
ru: Настройки списка
sr_cs: Podešavanje liste

source: List View
nb: Listevisning
ru: Вид списка
sr_cs: Prikaz liste

source: List View Settings
nb: Innstillinger for listevisning
ru: Настройки просмотра списка
sr_cs: Podešavanje prikaza liste

source: List a document type
nb: List opp en dokumenttype (DocType)
ru: Список типа документа
sr_cs: Izlistiraj vrstu dokumenta

source: List as [{"label": _("Jobs"), "route":"jobs"}]
nb: List som [{"label": _("Jobber"), "route":"jobber"}]
ru: Список как [{"label": _("Jobs"), "route": "jobs"}]
sr_cs: Lista kao [{"oznaka": _("Poslovi"), "putanja":"poslovi"}]

source: List of email addresses, separated by comma or new line.
nb: Liste over e-postadresser, atskilt med komma eller ny linje.
ru: Список адресов электронной почты, разделенных запятой или новой строкой.
sr_cs: Lista imejl adresa, odvojena zarezom ili novim redom.

source: List of patches executed
nb: Liste over utførte oppdateringer
ru: Список выполненных патчей
sr_cs: Lista izvršenih zakrpa

source: List setting message
nb: Melding om listeinnstillinger
ru: Сообщение о настройке списка
sr_cs: Poruka podešavanja liste

source: Lists
nb: Lister
ru: Списки
sr_cs: Liste

source: Load Balancing
nb: Belastningsfordeling
ru: Балансировка нагрузки
sr_cs: Balansiranje opterećenja

source: Load More
nb: Last inn flere
ru: Загрузить ещё
sr_cs: Učitaj više

# Form timeline
source: Load More Communications
nb: Last inn flere meldinger
ru: Загрузить больше сообщений
sr_cs: Učitaj više komunikacija

source: Load more
nb: Last inn mer
ru: Загрузить ещё
sr_cs: Učita više

source: Loading
nb: Laster inn
ru: Загрузка
sr_cs: Učitavanje

source: Loading Filters...
nb: Laster inn filtre ...
ru: Загрузка фильтров...
sr_cs: Učitavanje filtera...

source: Loading import file...
nb: Laster inn importfilen...
ru: Загрузка файла импорта...
sr_cs: Učitavanje fajlova za uvoz...

source: Loading versions...
nb: Laster inn versjoner ...
ru: Загрузка версий...
sr_cs: Učitavanje verzija...

source: Loading...
nb: Laster inn...
ru: Загрузка...
sr_cs: Učitavanje...

source: Location
nb: Sted
ru: Местоположение
sr_cs: Lokacija

source: Log
nb: Logg
ru: Журнал
sr_cs: Evidencija

source: Log API Requests
nb: Logg API-forespørsler
ru: Журнал API-запросов
sr_cs: Izvrši zapisivanje API zahteva

source: Log Data
nb: Logg-data
ru: Данные журнала
sr_cs: Podaci evidencije

source: Log DocType
nb: Logg-DocType
ru: Журнал DocType
sr_cs: Evidencija DocType

source: Log In To {0}
nb: Logg inn på {0}
ru: Войти в {0}
sr_cs: Prijavljivanje na {0}

source: Log Index
nb: Loggindeks
ru: Индекс журнала
sr_cs: Indeks evidencije

source: Log Setting User
nb: Bruker for logginnstillinger
ru: Настройка журнала Пользователь
sr_cs: Korisnik podešavanja evidencije

source: Log Settings
nb: Logginnstillinger
ru: Настройки журнала
sr_cs: Podešavanje evidencije

source: Log in to access this page.
nb: Logg inn for å få tilgang til denne siden.
ru: Войдите, чтобы получить доступ к этой странице.
sr_cs: Prijavite se da biste pristupili ovoj stranici.

source: Log out
nb: Logg ut
ru: Выйти
sr_cs: Odjavite se

source: Logged Out
nb: Logget ut
ru: Выполнен выход
sr_cs: Odjavljeni ste

source: Login
nb: Logg inn
ru: Логин
sr_cs: Prijava

source: Login After
nb: Logg inn etter
ru: Вход в систему после
sr_cs: Prijava nakon

source: Login Before
nb: Logg inn før
ru: Вход в систему до
sr_cs: Prijava pre

source: Login Failed please try again
nb: Innlogging mislyktes, vennligst prøv igjen
ru: Не удалось войти, попробуйте еще раз
sr_cs: Prijava nije uspela, pokušajte ponovo

source: Login Id is required
nb: Innloggings-ID er påkrevd
ru: Требуется идентификатор входа
sr_cs: Neophodan je ID za prijavu

source: Login Methods
nb: Innloggingsmetoder
ru: Методы входа в систему
sr_cs: Načini prijave

source: Login Page
nb: Innloggingsside
ru: Страница входа в систему
sr_cs: Stranica za prijavu

source: Login To {0}
nb: Logg inn på {0}
ru: Войти в {0}
sr_cs: Prijava na {0}

source: Login Verification Code from {}
nb: Verifiseringskode for innlogging fra {}
ru: Код подтверждения входа от {}
sr_cs: Verifikacioni kod za prijavu od {}

source: Login and view in Browser
nb: Logg inn og se i nettleser
ru: Войти и просмотреть в браузере
sr_cs: Prijavite se i pogledajte u internet pretraživaču

source: Login is required to see web form list view. Enable {0} to see list settings
nb: Innlogging er påkrevd for å se webskjemaets listevisning. Aktiver {0} for å se listeinnstillinger
ru: Для просмотра списка веб-форм требуется авторизация. Включите {0} чтобы увидеть настройки списка
sr_cs: Prijavljivanje je neophodno da biste videli listu veb-obrazaca. Omogućite {0} da biste videli podešavanja liste

source: Login link sent to your email
nb: Innloggingslenke er sendt til e-postkontoen din
ru: Ссылка для входа отправлена на вашу электронную почту
sr_cs: Link za prijavljivanje je poslat na Vašu imejl adresu

source: Login not allowed at this time
nb: Innlogging er ikke tillatt for øyeblikket
ru: Вход в систему в данный момент невозможен
sr_cs: Prijavljivanje trenutno nije dozvoljeno

source: Login required
nb: Innlogging er påkrevd
ru: Требуется вход в систему
sr_cs: Prijavljivanje je neophodno

source: Login session expired, refresh page to retry
nb: Innloggingsøkten er utløpt. Oppdater siden for å prøve på nytt.
ru: Сеанс входа истек, обновите страницу, чтобы повторить попытку
sr_cs: Sesija za prijavu je istekla, osvežite stranicu da pokušate ponovo

source: Login to comment
nb: Logg inn for å kommentere
ru: Войдите, чтобы оставить комментарий
sr_cs: Prijavite se da biste komentarisali

source: Login to start a new discussion
nb: Logg inn for å starte en ny diskusjon
ru: Войдите, чтобы начать новое обсуждение
sr_cs: Prijavite se da biste započeli novu diskusiju

source: Login to {0}
nb: Logg inn på {0}
ru: Войти в {0}
sr_cs: Prijavljivanje na {0}

source: Login token required
nb: Påloggingstoken kreves
ru: Требуется токен входа
sr_cs: Neophodan je token za prijavu

source: Login with Email Link
nb: Logg inn med e-postlenke
ru: Войти по ссылке электронной почты
sr_cs: Prijavljivanje putem linka iz imejla

source: Login with Frappe Cloud
nb: Logg inn med Frappe Cloud
ru: Вход в систему с помощью Frappe Cloud
sr_cs: Prijavljivanje putem Frappe Cloud

source: Login with LDAP
nb: Logg inn med LDAP
ru: Войти с помощью LDAP
sr_cs: Prijavljivanje putem LDAP

source: Login with email link
nb: Logg inn med e-postlenke
ru: Вход по ссылке электронной почты
sr_cs: Prijavljivanje putem linka iz imejla

source: Login with email link expiry (in minutes)
nb: Utløpstid for «Logg inn med e-postlenke» (i minutter)
ru: Вход в систему с истечением срока действия ссылки на электронную почту (в минутах)
sr_cs: Isticanje linka za prijavljivanje (u minutima)

source: Login with username and password is not allowed.
nb: «Logg inn med brukernavn og passord» er ikke tillatt.
ru: Вход с использованием имени пользователя и пароля не допускается.
sr_cs: Prijavljivanje putem korisničkog imena i lozinke nije dozvoljeno.

source: Login with {0}
nb: Logg inn med {0}
ru: Войти с помощью {0}
sr_cs: Prijavljivanje sa {0}

source: Logo URI
ru: Логотип URI

source: Logo URL
ru: URL-адрес логотипа

source: Logout
nb: Logg ut
ru: Выход из системы
sr_cs: Odjava

source: Logout All Sessions
nb: Logg ut av alle økter
ru: Выйти из всех сеансов
sr_cs: Odjava iz svih sesija

source: Logout All Sessions on Password Reset
nb: Logg ut av alle økter ved tilbakestilling av passord
ru: Выход из всех сеансов при сбросе пароля
sr_cs: Odjava iz svih sesija nakon promene lozinke

source: Logout From All Devices After Changing Password
nb: Logg ut fra alle enheter etter å ha endret passord
ru: Выход из системы со всех устройств после смены пароля
sr_cs: Odjava sa svih uređaja nakon promene lozinke

source: Logs
nb: Logger
ru: Журналы
sr_cs: Evidencije

source: Logs To Clear
nb: Logger som skal tømmes
ru: Журналы для очистки
sr_cs: Evidencije za brisanje

source: Logs to Clear
nb: Logger som skal tømmes
ru: Журналы для очистки
sr_cs: Evidencije za brisanje

source: Long Text
nb: Lang tekst
ru: Длинный текст
sr_cs: Duži tekst

source: Looks like you didn't change the value
nb: Det ser ut som du ikke har endret verdien
ru: Похоже, вы не изменили значение
sr_cs: Izgleda da niste promenili vrednost

source: Looks like you haven’t added any third party apps.
nb: Det ser ut til at du ikke har lagt til noen tredjepartsapper.
ru: Похоже, вы не добавили ни одного стороннего приложения.
sr_cs: Izgleda da niste dodali nijednu eksternu aplikaciju.

source: Looks like you haven’t received any notifications.
nb: Det ser ut til at du ikke har mottatt noen varsler.
ru: Похоже, что вы не получали никаких уведомлений.
sr_cs: Izgleda da niste primili nijedno obaveštenje.

source: Low
nb: Lav
ru: Низкий
sr_cs: Nizak

source: MIT License
nb: MIT-lisens
ru: Лицензия MIT
sr_cs: MIT licenca

source: Madam
nb: Fru
ru: Мадам
sr_cs: Gospođa

source: Main Section
nb: Hovedseksjon
ru: Главная секция
sr_cs: Glavni odeljak

source: Main Section (HTML)
nb: Hovedseksjon (HTML)
ru: Основной раздел (HTML)
sr_cs: Glavni odeljak (HTML)

source: Main Section (Markdown)
nb: Hoveddelen (Markdown)
ru: Основной раздел (Markdown)
sr_cs: Glavni odeljak (Markdown)

source: Maintenance Manager
nb: Vedlikeholdsleder
ru: Менеджер обслуживания
sr_cs: Menadžer održavanja

source: Maintenance User
nb: Vedlikeholdsbruker
ru: Сотрудник обслуживания
sr_cs: Korisnik održavanja

source: Major
nb: Hovedversjon
ru: Главная
sr_cs: Glavno

source: Make "name" searchable in Global Search
nb: Gjør «navn» søkbart i globalt søk
ru: Сделать "имя" доступным для поиска в Глобальном поиске
sr_cs: Omogući "naziv" dostupnim za pretragu u globalnoj pretrazi

source: Make Attachment Public (by default)
nb: Gjør vedlegget offentlig (som standard)
ru: Сделать вложение общедоступным (по умолчанию)
sr_cs: Učini prilog javnim (podrazumevano)

source: Make Attachments Public by Default
nb: Gjør vedlegg offentlige som standard
ru: Сделать вложения общедоступными по умолчанию
sr_cs: Učini priloge javnim kao podrazumevano

source: Make sure to configure a Social Login Key before disabling to prevent lockout
nb: Sørg for å konfigurere en sosial påloggingsnøkkel før du deaktiverer for å forhindre sperring
ru: Обязательно настройте социальный ключ входа перед отключением, чтобы предотвратить блокировку
sr_cs: Pobrinite se da ste konfigurisali ključ za prijavljivanje putem društvenih mreža pre nego što onemogućite ovu opciju kako biste sprečili zaključavanje naloga

source: Make use of longer keyboard patterns
nb: Bruk lengre tastaturmønstre
ru: Используйте более длинные раскладки клавиатуры
sr_cs: Koristi duže obrasce na tastaturi

source: Make {0}
nb: Opprett {0}
ru: Сделать {0}
sr_cs: Napravi {0}

source: Makes the page public
nb: Gjør siden til offentlig
ru: Делает страницу общедоступной
sr_cs: Učini stranicu javnom

source: Male
nb: Mann
ru: Мужчина
sr_cs: Muško

source: Manage 3rd party apps
nb: Administrer tredjepartsapper
ru: Управление сторонними приложениями
sr_cs: Upravljaj eksternim aplikacijama

source: Mandatory
nb: Påkrevd
ru: Обязательный
sr_cs: Obavezno

source: Mandatory Depends On
nb: Betingelse for påkrevd felt
ru: Обязательно Зависит от
sr_cs: Obavezno zavisi od

source: Mandatory Depends On (JS)
nb: Betingelse for påkrevd felt (JS)
ru: Обязательно Зависит от (JS)
sr_cs: Obavezno zavisi od (JS)

source: Mandatory Information missing:
nb: Påkrevd informasjon mangler:
ru: Отсутствует обязательная информация:
sr_cs: Nedostaju obavezni podaci:

source: Mandatory field {0} is missing in the import template for {1}. Please correct the template and try again.
ru: Обязательное поле {0} отсутствует в шаблоне импорта для {1}. Исправьте шаблон и повторите попытку.

source: Mandatory field: set role for
nb: Angi rolle for påkrevd felt
ru: Обязательное поле: установить роль для
sr_cs: Obavezno polje: postavi ulogu za

source: Mandatory field: {0}
nb: Påkrevd felt: {0}
ru: Обязательное поле: {0}
sr_cs: Obavezno polje: {0}

source: Mandatory fields required in table {0}, Row {1}
nb: Påkrevd felt kreves i tabellen {0}, rad {1}
ru: Обязательные поля в таблице {0}, строка {1}
sr_cs: Obavezna polja su neophodna u tabeli {0}, red {1}

source: Mandatory fields required in {0}
nb: Påkrevd felt kreves i {0}
ru: Обязательные поля в {0}
sr_cs: Obavezna polja su neophodna u {0}

# Error message in web form
source: Mandatory fields required:
nb: Påkrevd felt:
ru: Обязательные поля для заполнения:
sr_cs: Obavezna polja su neophodna:

source: Mandatory:
nb: Påkrevd:
ru: Обязательный:
sr_cs: Obavezno:

source: Map
nb: Kart
ru: Карта
sr_cs: Mapa

source: Map Columns
nb: Tilordne kolonner
ru: Столбцы карты
sr_cs: Mapiraj kolone

source: Map View
nb: Kartvisninge
ru: Вид карты
sr_cs: Prikaz mapiranja

source: Map columns from {0} to fields in {1}
nb: Tilordne kolonner fra {0} til felt i {1}
ru: Сопоставить столбцы из {0} с полями в {1}
sr_cs: Mapiraj kolone iz {0} u polja u {1}

source: Map route parameters into form variables. Example <code>/project/&lt;name&gt;</code>
nb: Tilordne ruteparametere til skjemavariabler. Eksempel <code>/prosjekt/&lt;navn&gt;</code>
ru: Сопоставьте параметры маршрута с переменными формы. Пример <code>/project/&lt;name&gt;</code>
sr_cs: Mapiraj parametre putanje u promenljive obrasca. Primer <code>/projekta/&lt;naziv&gt;</code>

source: Mapping column {0} to field {1}
nb: Tilordner kolonne {0} til felt {1}
ru: Сопоставление столбца {0} с полем {1}
sr_cs: Mapiranje kolone {0} u polje {1}

source: Margin Bottom
nb: Bunnmarg
ru: Маржа нижняя
sr_cs: Donja margina

source: Margin Left
nb: Venstre marg
ru: Левое поле
sr_cs: Leva margina

source: Margin Right
nb: Høyre marg
ru: Маржа справа
sr_cs: Desna margina

source: Margin Top
nb: Toppmarg
ru: Маргинальный верх
sr_cs: Gornja margina

source: MariaDB Variables
nb: MariaDB variabler
ru: Переменные MariaDB
sr_cs: MariaDB promenljive

source: Mark all as read
nb: Merk alle som lest
ru: Пометить все прочитанными
sr_cs: Označi sve kao pročitano

source: Mark as Read
nb: Marker som lest
ru: Пометить прочитанным
sr_cs: Označi kao pročitano

source: Mark as Spam
nb: Merk som søppelpost
ru: Помечено как спам
sr_cs: Označi kao neželjeno
