Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: New Document Shared {0}
nb: Nytt dokument delt {0}
ru: Новый документ опубликован {0}
sr_cs: Novi dokument podeljen {0}

source: New Email
nb: Ny e-postadresse
ru: Новый E-mail
sr_cs: Novi imejl

source: New Email Account
nb: Ny e-postkonto
ru: Новая учетная запись электронной почты
sr_cs: Novi imejl nalog

source: New Event
nb: Ny hendelse
ru: Новое событие
sr_cs: Novi događaj

source: New Folder
nb: Ny mappe
ru: Новая папка
sr_cs: Nova datoteka

source: New Kanban Board
nb: Nytt Kanban-board
ru: Новая Канбан доска
sr_cs: Nova Kanban tabla

source: New Links
nb: Nye lenker
ru: Новые ссылки
sr_cs: Novi linkovi

source: New Mention on {0}
nb: Ny omtale på {0}
ru: Новое упоминание на {0}
sr_cs: Nova pominjanja na {0}

source: New Message from Website Contact Page
nb: Ny melding fra nettstedets kontaktside
ru: Новое сообщение со страницы контактов веб-сайта
sr_cs: Nova poruka sa kontakt stranice veb-sajta

source: New Name
nb: Nytt navn
ru: Новое имя
sr_cs: Novi naziv

source: New Notification
nb: Nytt varsel
ru: Новое уведомление
sr_cs: Novo obaveštenje

source: New Number Card
nb: Nytt nummerkort
ru: Новый номер карты
sr_cs: Nova brojčana kartica

source: New Onboarding
nb: Ny onboarding
ru: Новый 'Ввод в курс дела'
sr_cs: Nova uvodna obuka

source: New Password
nb: Nytt passord
ru: Новый пароль
sr_cs: Nova lozinka

source: New Print Format Name
nb: Nytt navn på utskriftsformat
ru: Наименование нового формата печати
sr_cs: Novi naziv formata štampe

source: New Quick List
nb: Ny hurtigliste
ru: Новый быстрый список
sr_cs: Nova brza lista

source: New Report name
nb: Nytt rapportnavn
ru: Название нового отчета
sr_cs: Novi naziv izveštaja

source: New Role
nb: Ny rolle
ru: Новая роль
sr_cs: Nova uloga

source: New Shortcut
nb: Ny snarvei
ru: Новый ярлык
sr_cs: Nova prečica

source: New Users (Last 30 days)
nb: Nye brukere (siste 30 dager)
ru: Новые пользователи (последние 30 дней)
sr_cs: Novi korisnici (prethodnih 30 dana)

source: New Value
nb: Ny verdi
ru: Новое значение
sr_cs: Nova vrednost

source: New Workflow Name
nb: Nytt navn på arbeidsflyt
ru: Новое имя рабочего процесса
sr_cs: Novi naziv radnog toka

source: New Workspace
nb: Nytt arbeidsområde
ru: Новое рабочее пространство
sr_cs: Novi radni prostor

source: New line separated list of allowed public client URLs (eg <code>https://frappe.io</code>), or <code>*</code> to accept all. <br> Public clients are restricted by default.
nb: Ny linjeseparert liste over tillatte offentlige klient-URL-er (f.eks. <code>https://frappe.io</code>), eller <code>*</code> for å godta alle. <br> Offentlige klienter er som standard begrenset.
ru: Список разрешенных URL-адресов публичных клиентов, разделенных новой строкой (например, <code>https://frappe.io</code>), или <code>*</code> , чтобы принять все. <br> Публичные клиенты по умолчанию ограничены.
sr_cs: Lista dozvoljenih URL adresa javnih klijenata, odvojenih novim redom (npr. <code>https://frappe.io</code>), ili <code>*</code> za prihvatanje svih. <br> Javni klijenti su podrazumevano ograničeni.

source: New line separated list of scope values.
nb: Ny linjeseparert liste over områdeverdier.
ru: Список значений области действия, разделенный новой строкой.
sr_cs: Lista vrednosti opsega odvojena novim redom.

source: New lines separated list of strings representing ways to contact people responsible for this client, typically email addresses.
nb: Ny linjeseparert liste med strenger som representerer måter å kontakte personer som er ansvarlige for denne klienten, vanligvis e-postadresser.
ru: Список строк, представляющих способы связи с лицами, ответственными за этого клиента, разделенный новыми строками, обычно это адреса электронной почты.
sr_cs: Lista tekstova, odvojenih novim redovima, koji predstavljaju načine za kontaktiranje osoba odgovornih za ovog klijenta, obično imejl adrese.

source: New password cannot be same as old password
nb: Nytt passord kan ikke være det samme som det gamle passordet
ru: Новый пароль не может совпадать со старым паролем
sr_cs: Nova lozinka ne sme biti ista kao stara lozinka

source: New updates are available
nb: Nye oppdateringer er tilgjengelige
ru: Доступны новые обновления
sr_cs: Nova ažuriranja su dostupna

source: New users will have to be manually registered by system managers.
nb: Nye brukere må registreres manuelt av systemansvarlige.
ru: Новые пользователи должны будут регистрироваться вручную менеджерами системы.
sr_cs: Novi korisnici će morati biti ručno registrovani od strane sistem menadžera.

source: New value to be set
nb: Ny verdi som skal angis
ru: Новое значение для установки
sr_cs: Nova vrednost treba da bude postavljena

source: New {0}
nb: Ny {0}
ru: Новый {0}
sr_cs: Novi {0}

source: New {0} Created
nb: Ny {0} opprettet
ru: Новый {0} Создан
sr_cs: Novi {0} kreiran

source: New {0} {1} added to Dashboard {2}
nb: Ny {0} {1} lagt til i oversiktspanelet {2}
ru: Новый {0} {1} добавлен на панель управления {2}
sr_cs: Novi {0} {1} dodat u kontrolnu tablu {2}

source: New {0} {1} created
nb: Ny {0} {1} opprettet
ru: Создан новый {0} {1}
sr_cs: Novi {0} {1} kreiran

source: New {0}: {1}
nb: Ny {0}: {1}
ru: Новый {0}: {1}
sr_cs: Novi {0}: {1}

source: New {} releases for the following apps are available
nb: Nye {} utgivelser for følgende apper er tilgjengelige
ru: Доступны новые {} версии для следующих приложений
sr_cs: Novi {} verzije za sledeće aplikacija su dostupne

source: Newly created user {0} has no roles enabled.
nb: Nylig opprettet bruker {0} har ingen roller aktivert.
ru: У вновь созданного пользователя {0} не включено ни одной роли.
sr_cs: Novokreirani korisnik {0} nema omogućene uloge.

source: Newsletter Manager
nb: Administrator for nyhetsbrev
ru: Менеджер новостной рассылки
sr_cs: Menadžer biltena

source: Next
nb: Neste
ru: Далее
sr_cs: Sledeće

# Go to next slide
source: Next
nb: Neste
ru: Далее
sr_cs: Sledeće

source: Next 14 Days
nb: De neste 14 dagene
ru: Следующие 14 дней
sr_cs: Narednih 14 dana

source: Next 30 Days
nb: De neste 30 dagene
ru: Следующие 30 дней
sr_cs: Narednih 30 dana

source: Next 6 Months
nb: De neste 6 månedene
ru: Следующие 6 месяцев
sr_cs: Narednih 6 meseci

source: Next 7 Days
nb: De neste 7 dagene
ru: Следующие 7 дней
sr_cs: Narednih 7 dana

source: Next Action Email Template
nb: Neste handling i e-postmal
ru: Шаблон письма следующего действия
sr_cs: Šablon za sledeću radnju putem imejla

source: Next Actions HTML
nb: Neste handlinger HTML
ru: Следующие действия HTML
sr_cs: HTML za sledeće radnje

source: Next Document
ru: Следующий документ
sr_cs: Sledeći dokument

source: Next Execution
nb: Neste kjøring
ru: Следующее исполнение
sr_cs: Sledeće izvršavanje

source: Next Form Tour
nb: Neste skjemaguide
ru: Следующий тур формы
sr_cs: Naredni korak obilaska obrasca

source: Next Month
nb: Neste måned
ru: Следующий месяц
sr_cs: Sledeći mesec

source: Next Quarter
nb: Neste kvartal
ru: Следующий квартал
sr_cs: Sledeći kvartal

source: Next Schedule Date
nb: Neste plandato
ru: Дата следующего расписания
sr_cs: Datum sledećeg zakazivanja

source: Next Scheduled Date
nb: Neste planlagte dato
ru: Следующая запланированная дата
sr_cs: Sledeći zakazani datum

source: Next State
nb: Neste tilstand
ru: Следующий штат
sr_cs: Sledeće stanje

source: Next Step Condition
nb: Neste trinns betingelse
ru: Следующий шаг Состояние
sr_cs: Uslov za sledeći korak

source: Next Sync Token
nb: Neste synkroniseringstoken
ru: Следующий токен синхронизации
sr_cs: Sledeći token za sinhronizaciju

source: Next Week
nb: Neste uke
ru: Следующая неделя
sr_cs: Sledeće nedelje

source: Next Year
nb: Neste år
ru: Следующий год
sr_cs: Sledeće godine

source: Next actions
nb: Neste handlinger
ru: Дальнейшие действия
sr_cs: Sledeće radnje

source: Next on Click
nb: Neste ved klikk
ru: Далее по ссылке
sr_cs: Sledeće na klik

source: No
nb: Nei
ru: Нет
sr_cs: Ne

# Checkbox is not checked
source: No
nb: Nei
ru: Нет
sr_cs: Ne

# Dismiss confirmation dialog
source: No
nb: Nei
ru: Нет
sr_cs: Ne

source: No Active Sessions
nb: Ingen aktive økter
ru: Нет активных сессий
sr_cs: Nema aktivnih sesija

source: No Copy
nb: Ingen kopi
ru: Нет копии
sr_cs: Bez kopiranja

source: No Data
nb: Ingen Data
ru: Нет данных
sr_cs: Nema podataka

source: No Data...
nb: Ingen data...
ru: Нет данных...
sr_cs: Nema podataka...

source: No Email Account
nb: Ingen e-postkonto
ru: Нет аккаунта e-mail
sr_cs: Nema imejl naloga

source: No Email Accounts Assigned
nb: Ingen e-postkontoer tilordnet
ru: Учетные записи электронной почты не назначены
sr_cs: Nijedan imejl nalog nije dodeljen

source: No Email field found in {0}
nb: Ingen e-postfelt funnet i {0}
ru: Поле «Электронная почта» не найдено в {0}
sr_cs: Polje za imejl nije pronađeno u {0}

source: No Emails
nb: Ingen e-poster
ru: Нет писем
sr_cs: Nema imejlova

source: No Entry for the User {0} found within LDAP!
nb: Ingen oppføring for brukeren {0} funnet i LDAP!
ru: Запись для пользователя {0} не найдена в LDAP!
sr_cs: Nije pronađen unos za korisnika {0} u LDAP-u!

source: No Filters Set
nb: Ingen filtre angitt
ru: Фильтры не установлены
sr_cs: Nijedan filter nije podešen

source: No Google Calendar Event to sync.
nb: Ingen Google Kalender-hendelse å synkronisere.
ru: Нет событий Календаря Google для синхронизации.
sr_cs: Nema Google Calendar događaja za sinhronizaciju.

source: No Images
nb: Ingen bilder
ru: Нет изображений
sr_cs: Nema slika

source: No LDAP User found for email: {0}
nb: Ingen LDAP-bruker funnet for e-post: {0}
ru: Не найден пользователь LDAP для электронной почты: {0}
sr_cs: Nijedan LDAP korisnik nije pronađen za imejl: {0}

source: No Label
nb: Ingen etikett
ru: Нет этикетки
sr_cs: Nema oznake

source: No Letterhead
nb: Intet brevhode
ru: Нет фирменного бланка
sr_cs: Nema zaglavlja

source: No Name Specified for {0}
nb: Ingen navn spesifisert for {0}
ru: Имя не указано для {0}
sr_cs: Nije naveden naziv za {0}

source: No New notifications
nb: Ingen nye varsler
ru: Нет Новых уведомлений
sr_cs: Nema novih obaveštenja

source: No Permissions Specified
nb: Ingen rettigheter spesifisert
ru: Разрешения не указаны
sr_cs: Dozvole nisu navedene

source: No Permissions set for this criteria.
nb: Ingen rettigheter angitt for dette kriteriet.
ru: Разрешения для этого критерия не установлены.
sr_cs: Nema podešenih dozvola za ovaj kriterijum.

source: No Permitted Charts
nb: Ingen tillatte diagrammer
ru: Нет разрешенных карт
sr_cs: Nema dozvoljenih grafikona

source: No Permitted Charts on this Dashboard
nb: Ingen tillatte diagrammer på dette oversiktspanelet
ru: На этой панели нет разрешенных диаграмм
sr_cs: Nema dozvoljenih grafikona na kontrolnoj tabli

source: No Preview
nb: Ingen forhåndsvisning
ru: Без просмотра
sr_cs: Nema pregleda

source: No Preview Available
nb: Ingen forhåndsvisning tilgjengelig
ru: Предпросмотр недоступен
sr_cs: Pregled nije dostupan

source: No Printer is Available.
nb: Ingen skriver er tilgjengelig.
ru: Принтер недоступен.
sr_cs: Nijedan štampač nije dostupan.

source: No RQ Workers connected. Try restarting the bench.
nb: Ingen RQ-arbeidere er tilkoblet. Prøv å starte benken på nytt.
ru: Рабочие устройства RQ не подключены. Попробуйте перезапустить стенд.
sr_cs: Nema povezanih RQ Worker-a. Pokušajte da restartujete bench.

source: No Results
nb: Ingen resultater
ru: Результатов нет
sr_cs: Nema rezultata

source: No Results found
nb: Ingen resultater funnet
ru: Результаты не найдены
sr_cs: Nijedan rezultat nije pronađen

source: No Roles Specified
nb: Ingen roller spesifisert
ru: Роли не указаны
sr_cs: Uloge nisu navedene

source: No Select Field Found
nb: Ingen valgfelt funnet
ru: Не найдено ни одного выбранного поля
sr_cs: Nije pronađeno polje za izbor

source: No Suggestions
nb: Ingen forslag
ru: Нет предложений
sr_cs: Nema predloga

source: No Tags
nb: Ingen stikkord
ru: Нет тегов
sr_cs: Nema oznaka

source: No Upcoming Events
nb: Ingen kommende hendelser
ru: Нет предстоящих Событий
sr_cs: Nema predstojećih događaja

source: No address added yet.
nb: Ingen adresse lagt til ennå.
ru: Адрес еще не добавлен.
sr_cs: Nijedna adresa još uvek nije dodata.

source: No alerts for today
nb: Ingen varsler for i dag
ru: Нет оповещений на сегодня
sr_cs: Nema upozorenja za danas

source: No automatic optimization suggestions available.
nb: Ingen automatiske optimaliseringsforslag tilgjengelig.
ru: Предложения по автоматической оптимизации отсутствуют.
sr_cs: Nema dostupnih automatskih predloga za optimizaciju.

source: No changes in document
nb: Ingen endringer i dokumentet
ru: Никаких изменений в документе
sr_cs: Nema promena u dokumentu

source: No changes made
nb: Ingen endringer er gjort
ru: Никаких изменений не было сделано
sr_cs: Nije izvršena nijedna promena

source: No changes made because old and new name are the same.
nb: Ingen endringer gjort fordi gammelt og nytt navn er det samme.
ru: Никаких изменений не производилось, поскольку старое и новое названия совпадают.
sr_cs: Nije došlo do promene jer su stari i novi naziv isti.

source: No changes to sync
nb: Ingen endringer å synkronisere
ru: Никаких изменений для синхронизации
sr_cs: Nema promena za sinhronizaciju

source: No changes to update
nb: Ingen endringer å oppdatere
ru: Никаких изменений в обновлении
sr_cs: Nema promena za ažuriranje

source: No comments yet.
nb: Ingen kommentarer ennå.
ru: Комментариев пока нет.
sr_cs: Još uvek nema komentara.

source: No contacts added yet.
nb: Ingen kontakter lagt til ennå.
ru: Контакты пока не добавлены.
sr_cs: Nema dodatih kontakta.

source: No contacts linked to document
nb: Ingen kontakter koblet til dokumentet
ru: Нет контактов, связанных с документом
sr_cs: Nijedan kontakt nije povezan sa dokumentom

source: No currency fields in {0}
ru: Нет полей валюты в {0}
sr_cs: Nema polja za valutu u {0}

source: No data to export
nb: Ingen data å eksportere
ru: Нет данных для экспорта
sr_cs: Nema podataka za izvoz

source: No default Address Template found. Please create a new one from Setup > Printing and Branding > Address Template.
nb: Ingen standard adressemal funnet. Opprett en ny under Oppsett > Utskrift og merkevarebygging > Adressemal.
ru: Шаблон адреса по умолчанию не найден. Создайте новый в разделе «Настройка» > «Печать и брендинг» > «Шаблон адреса».
sr_cs: Nija pronađen podrazumevani šablon adrese. Molimo Vas da kreirate novi u Podešavanje > Štampanje i brendiranje > Šablon adrese.

source: No documents found tagged with {0}
nb: Ingen dokumenter funnet med stikkordet {0}
ru: Не найдено документов с тегом {0}
sr_cs: Nisu pronađeni dokumenti sa oznakom {0}

source: No email account associated with the User. Please add an account under User > Email Inbox.
nb: Ingen e-postkonto tilknyttet brukeren. Vennligst legg til en konto under Bruker > E-postinnboks.
ru: С пользователем не связана учётная запись электронной почты. Добавьте учётную запись в разделе «Пользователь» > «Входящие».
sr_cs: Nijedan imejl nalog nije povezan sa korisnikom. Molimo Vas da dodate nalogu u okviru Korisnik > Prijemna pošta imejla.

source: No email addresses to invite
nb: Ingen e-postadresser å invitere
ru: Нет адресов электронной почты для приглашения
sr_cs: Nije pronađena imejl adresa za pozivanje

source: No failed logs
nb: Ingen mislykkede logger
ru: Нет журналов неудач
sr_cs: Nema neuspešnih evidencija

source: No fields found that can be used as a Kanban Column. Use the Customize Form to add a Custom Field of type "Select".
nb: Ingen felt funnet som kan brukes som en Kanban-kolonne. Bruk Tilpass-skjemaet for å legge til et tilpasset felt av typen «Velg».
ru: Не найдено ни одного поля, которое можно было бы использовать в качестве колонок Канбан доски. Используйте форму настройки, чтобы добавить пользовательское поле типа "Select".
sr_cs: Nije pronađeno polje koje može biti korišćeno kao Kanban kolona. Koristite prilagodi obrazac da biste dodali prilagođeno polje vrste "Izbor".

source: No file attached
nb: Ingen filer vedlagt
ru: Файл не прикреплен
sr_cs: Nema priloženih fajlova

source: No filters found
nb: Ingen filtre funnet
ru: Фильтры не найдены
sr_cs: Nijedan filter nije pronađen

source: No filters selected
nb: Ingen filter valgt
ru: Фильтры не выбраны
sr_cs: Nijedan filter nije izabran

source: No further records
nb: Ingen flere oppføringer
ru: Никаких дальнейших записей
sr_cs: Nema dodatnih zapisa

source: No matching records. Search something new
nb: Ingen samsvarende oppføringer. Søk etter noe nytt
ru: Нет соответствующих записей. Найдите что-нибудь новое
sr_cs: Nema odgovarajućih zapisa. Pokušajte drugačiju pretragu

source: No more items to display
nb: Ingen flere elementer å vise
ru: Больше нет элементов для отображения
sr_cs: Nema više stavki za prikaz

source: No need for symbols, digits, or uppercase letters.
nb: Ikke behov for symboler, sifre eller store bokstaver.
ru: Не нужны символы, цифры и заглавные буквы.
sr_cs: Nema potrebe za simbolima, ciframa ili velikim slovima.

source: No new Google Contacts synced.
nb: Ingen nye Google-kontakter er synkronisert.
ru: Новые контакты Google не синхронизируются.
sr_cs: Nema novih sinhronizovanih Google Contacts.

source: No of Columns
nb: Antall kolonner
ru: Количество столбцов
sr_cs: Broj kolona

source: No of Requested SMS
nb: Ingen forespurt SMS
ru: Количество запрошенных СМС
sr_cs: Broj zahtevanih SMS poruka

source: No of Rows (Max 500)
nb: Antall rader (maks. 500)
ru: Количество строк (максимум 500)
sr_cs: Broj redova (maksimalno 500)

source: No of Sent SMS
nb: Antall sendte SMS
ru: Количество отправленных SMS
sr_cs: Broj poslatih SMS poruka

source: No permission for {0}
nb: Ingen rettigheter for {0}
ru: Нет разрешения на {0}
sr_cs: Ne postoji dozvola za {0}

# {0} = verb, {1} = object
source: No permission to '{0}' {1}
nb: Ingen rettigheter til '{0}' {1}
ru: Нет разрешения на '{0}' {1}
sr_cs: Ne postoji dozvola za '{0}' {1}

source: No permission to read {0}
nb: Ingen rettigheter til å lese {0}
ru: Нет разрешения на чтение {0}
sr_cs: Ne postoji dozvola za čitanje {0}

source: No permission to {0} {1} {2}
nb: Ingen rettigheter til {0} {1} {2}
ru: Нет разрешения на {0} {1} {2}
sr_cs: Ne postoji dozvola za {0} {1} {2}

source: No records deleted
nb: Ingen oppføringer slettet
ru: Записи не удалены
sr_cs: Nijedan zapis nije obrisan

source: No records present in {0}
nb: Ingen oppføringer finnes i {0}
ru: Нет записей в {0}
sr_cs: Nijedan zapis nije dostupan u {0}

source: No records tagged.
nb: Ingen poster har stikkord.
ru: Нет отмеченных записей.
sr_cs: Nema označenih zapisa.

source: No records will be exported
nb: Ingen oppføringer eksporteres
ru: Записи не будут экспортированы
sr_cs: Nijedan zapis neće biti izvezen

source: No rows
nb: Ingen rader
ru: Нет строк
sr_cs: Nema redova

source: No rows selected
ru: Строки не выбраны

source: No subject
nb: Ikke noe emne
ru: Без темы
sr_cs: Nema naslova

source: No template found at path: {0}
nb: Ingen mal funnet på stien: {0}
ru: Не найден шаблон по пути: {0}
sr_cs: Nije pronađen šablon na putanji: {0}

source: No values to show
nb: Ingen verdier å vise
ru: Нет значений для отображения
sr_cs: Nema vrednosti za prikaz

source: No {0}
nb: Ingen {0}
ru: Нет {0}
sr_cs: Nema {0}

source: No {0} Found
nb: Ingen {0} funnet
ru: Не найдено {0}
sr_cs: Nije pronađen nijedan {0}

source: No {0} found
nb: Ingen {0} funnet
ru: Не найдено {0}
sr_cs: Nije pronađen nijedan {0}

source: No {0} found with matching filters. Clear filters to see all {0}.
nb: Ingen {0} funnet med samsvarende filtre. Fjern filtrene for å se alle {0}.
ru: Нет {0}, соответствующих выбранным фильтрам. Очистите фильтры, чтобы увидеть все {0}.
sr_cs: Nema {0} koji odgovaraju filterima. Očistite filtere da vidite sve {0}.

source: No {0} mail
nb: Ingen {0} e-post
ru: Нет почты {0}
sr_cs: Nema {0} pošte

source: Non Negative
nb: Ikke-negativ
ru: Негатив
sr_cs: Nije negativna vrednost

source: Non-Conforming
nb: Ikke-samsvarende
ru: Несоответствующий
sr_cs: Nepodudaran

source: None
nb: Ingen
ru: Нет

source: None: End of Workflow
nb: Ingen: Slutt på arbeidsflyten
ru: Нет: Конец рабочего процесса
sr_cs: Nijedno: Kraj radnog toka

source: Normalized Copies
nb: Normaliserte kopier
ru: Нормализованные копии
sr_cs: Normalizovane kopije

source: Normalized Query
nb: Normalisert spørring
ru: Нормализованный запрос
sr_cs: Normalizovani upiti

source: Not Allowed
nb: Ikke tillatt
ru: Не разрешено
sr_cs: Nije dozvoljeno

source: Not Allowed: Disabled User
nb: Ikke tillatt: Deaktivert bruker
ru: Не разрешено: Отключенный пользователь
sr_cs: Nije dozvoljeno: Korisnik je onemogućen

source: Not Ancestors Of
nb: Ikke overordnede av
ru: Не являются предками
sr_cs: Nisu preci od

source: Not Descendants Of
nb: ikke underordnede av
ru: Не являются потомками
sr_cs: Nisu potomci od

source: Not Equals
nb: Ikke lik
ru: Не равняется
sr_cs: Nije jednako

source: Not Found
nb: Ikke funnet
ru: Не найдено
sr_cs: Nije pronađeno

source: Not Helpful
nb: Ikke nyttig
ru: Не очень полезно
sr_cs: Nije od pomoći

source: Not In
nb: Ikke i
ru: Не входит в
sr_cs: Nije u

source: Not Like
nb: Ikke som
ru: Не подобно
sr_cs: Nije slično

source: Not Linked to any record
nb: Ikke koblet til noen oppføring
ru: Не связано ни с одной записью
sr_cs: Nije povezani ni sa jednim zapisom

source: Not Nullable
nb: Ikke nullbar
ru: Не допускается значение NULL
sr_cs: Ne može biti prazno

source: Not Permitted
nb: Ikke tillatt
ru: Нет допуска
sr_cs: Nije dozvoljeno

source: Not Permitted to read {0}
nb: Ingen rettigheter til å lese {0}
ru: Не разрешается читать {0}
sr_cs: Nije dozvoljeno za čitanje {0}

source: Not Published
nb: Ikke publisert
ru: Не опубликовано
sr_cs: Nije objavljeno

source: Not Saved
nb: Ikke lagret
ru: Не сохранено
sr_cs: Nije sačuvano

source: Not Seen
nb: Ikke sett
ru: Не видели
sr_cs: Nije viđeno

source: Not Sent
nb: Ikke sendt
ru: Не отправлено
sr_cs: Nije poslato

source: Not Set
nb: Ikke angitt
ru: Не установлено
sr_cs: Nije postavljeno

# Field value is not set
source: Not Set
nb: Ikke angitt
ru: Не установлено
sr_cs: Nije postavljeno

source: Not a valid Comma Separated Value (CSV File)
nb: Ikke en gyldig kommaseparert verdi (CSV-fil)
ru: Не является действительным значением, разделенным запятыми (CSV-файл)
sr_cs: Nevažeći Comma Separated Value (CSV fajl)

source: Not a valid User Image.
nb: Ikke et gyldig brukerbilde.
ru: Недопустимое изображение пользователя.
sr_cs: Nevažeća slika korisnika.

source: Not a valid Workflow Action
nb: Ikke en gyldig arbeidsflythandling
ru: Недопустимое действие рабочего процесса
sr_cs: Nevažeća radnja radnog toka

source: Not a valid user
nb: Ikke en gyldig bruker
ru: Недействительный пользователь
sr_cs: Nevažeći korisnik

source: Not active
nb: Ikke aktiv
ru: Не действует
sr_cs: Nije aktivno

source: Not allowed for {0}: {1}
nb: Ikke tillatt for {0}: {1}
ru: Не разрешено для {0}: {1}
sr_cs: Nije dozvoljeno za {0}: {1}

source: Not allowed to attach {0} document, please enable Allow Print For {0} in Print Settings
nb: Det er ikke tillatt å legge ved et {0} -dokument. Vennligst aktiver Tillat utskrift for {0} i utskriftsinnstillingene.
ru: Не разрешено прикреплять документ {0} пожалуйста, разрешите печать для {0} в настройках печати
sr_cs: Nije dozvoljeno priložiti dokumenta vrste {0}, molimo Vas da omogućite Dozvoli štampu za {0} u podešavanjima štampe

source: Not allowed to create custom Virtual DocType.
nb: Ikke tillatt å opprette egendefinert virtuell dokumenttype (DocType).
ru: Не разрешено создавать пользовательские виртуальные DocType.
sr_cs: Nije dozvoljeno kreiranje prilagođenog virtuelnog DocType-a.

source: Not allowed to print cancelled documents
nb: Ikke tillatt å skrive ut avbrutte dokumenter
ru: Не разрешается печатать отмененные документы
sr_cs: Nije dozvoljeno štampanje otkazanih dokumenata
