Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Standard Print Style cannot be changed. Please duplicate to edit.
nb: Standard utskriftsstil kan ikke endres. Vennligst dupliser for å redigere.
ru: Стандартный стиль печати изменить нельзя. Для редактирования скопируйте.
sr_cs: Standardni stil štampe ne može da se menja. Molimo Vas da napravite duplikat da biste uredili.

source: Standard Reports cannot be deleted
nb: Standardrapporter kan ikke slettes
ru: Стандартные отчеты не могут быть удалены
sr_cs: Standardni izveštaji ne mogu biti obrisani

source: Standard Reports cannot be edited
nb: Standardrapporter kan ikke redigeres
ru: Стандартные отчеты не могут быть отредактированы
sr_cs: Standardni izveštaji se ne mogu urediti

source: Standard Sidebar Menu
nb: Standard sidefeltmeny
ru: Стандартное меню боковой панели
sr_cs: Standardni meni bočne trake

source: Standard Web Forms can not be modified, duplicate the Web Form instead.
nb: Standard webskjemaer kan ikke endres, dupliser webskjemaet i stedet.
ru: Стандартные веб-формы нельзя изменять, вместо этого продублируйте веб-форму.
sr_cs: Standardni veb-obrasci se ne mogu menjati, umesto toga napravite kopiju veb-obrasca.

source: Standard rich text editor with controls
nb: Standard riktekst-redigerer med formateringsverktøy
ru: Стандартный редактор форматированного текста с элементами управления
sr_cs: Standardni uređivač bogatog teksta sa kontrolama

source: Standard roles cannot be disabled
nb: Standardroller kan ikke deaktiveres
ru: Стандартные роли не могут быть отключены
sr_cs: Standardne uloge ne mogu biti onemogućene

source: Standard roles cannot be renamed
nb: Standardroller kan ikke gis nye navn
ru: Стандартные роли не могут быть переименованы
sr_cs: Standardne uloge ne mogu biti preimenovane

source: Standard user type {0} can not be deleted.
nb: Standard brukertype {0} kan ikke slettes.
ru: Стандартный тип пользователя {0} не может быть удален.
sr_cs: Standardna vrsta korisnika {0} ne može biti obrisana.

source: Start
ru: Начать
sr_cs: Početak

source: Start Date
nb: Startdato
ru: Дата начала
sr_cs: Datum početka

source: Start Date Field
nb: Felt for startdato
ru: Поле даты начала
sr_cs: Polje za datum početka

source: Start Import
ru: Начать импорт
sr_cs: Početak uvoza

source: Start Recording
nb: Start opptak
ru: Начать запись
sr_cs: Započni snimanje

source: Start Time
nb: Starttid
ru: Время начала
sr_cs: Vreme početka

source: Start a new discussion
nb: Start en ny diskusjon …
ru: Начать новое обсуждение
sr_cs: Započni novu diskusiju

source: Start entering data below this line
nb: Begynn å legge inn data nedenfor denne linjen
ru: Начните вводить данные под этой линией
sr_cs: Započnite unos podataka ispod ove linije

source: Start new Format
nb: Start nytt format
ru: Начать новый формат
sr_cs: Započnite novi format

source: Started
nb: Startet
ru: Начало
sr_cs: Započeto

source: Started At
nb: Startet kl.
ru: Начало
sr_cs: Započeto u

source: Starting Frappe ...
nb: Starter Frappe...
ru: Запуск Frappe ...
sr_cs: Pokretanje Frappe ...

source: Starts on
nb: Begynner på
ru: Начало
sr_cs: Počinje u

source: State
nb: Tilstand
ru: Состояние
sr_cs: Stanje

source: State Properties
nb: Egenskaper for tilstand
ru: Параметры состояния
sr_cs: Svojstva stanja

source: State/Province
nb: Delstat/provins
ru: Штат/провинция
sr_cs: Država/Provincija

source: States
nb: Tilstander
ru: Государства
sr_cs: Stanja

source: Static Parameters
nb: Statiske parametere
ru: Статические параметры
sr_cs: Statički parametri

source: Statistics
nb: Statistikk
ru: Статистика
sr_cs: Statistika

source: Stats
nb: Statistikk
ru: Статистика
sr_cs: Statistike

source: Stats Time Interval
nb: Tidsintervall for statistikk
ru: Статистика Интервал времени
sr_cs: Vremenski interval statistike

source: Status
ru: Статус

source: Status Updated
nb: Status oppdatert
ru: Статус обновлен
sr_cs: Status ažuriran

source: Status Updated. The email will be picked up in the next scheduled run.
nb: Status oppdatert. E-posten vil bli hentet i neste planlagte kjøring.
ru: Статус: обновлено. Письмо будет обработано при следующем запланированном запуске.
sr_cs: Status ažuriran. Imejl će biti preuzet u sledećem zakazanom pokretanju.

source: Status: {0}
ru: Статус: {0}

source: Step
nb: Trinn
ru: Шаг
sr_cs: Korak

source: Steps
nb: Trinn
ru: Шаги
sr_cs: Koraci

source: Steps to verify your login
nb: Fremgangsmåte for å bekrefte påloggingen din
ru: Действия по подтверждению вашего логина
sr_cs: Koraci za verifikaciju Vašeg prijavljivanja

source: Sticky
nb: Klebrig
ru: Липкий
sr_cs: Prikačen

source: Stop
nb: Stopp
ru: Стоп
sr_cs: Zaustavi

source: Stopped
nb: Stoppet
ru: Приостановлено
sr_cs: Zaustavljeno

source: Storage Usage (MB)
nb: Bruk av lagringsplass (MB)
ru: Использование хранилища (МБ)
sr_cs: Iskorišćenost prostora (MB)

source: Storage Usage By Table
nb: Bruk av lagringsplass etter tabell
ru: Использование хранилища по таблицам
sr_cs: Iskorišćenost prostora po tabelama

source: Store Attached PDF Document
nb: Lagre vedlagt PDF-dokument
ru: Прикрепленный PDF-документ
sr_cs: Spremi priloženi PDF dokument

source: Store the API secret securely. It won't be displayed again.
nb: Lagre API-hemmeligheten på en sikker måte. Den vil ikke bli vist igjen.
ru: Сохраните секрет API в безопасности. Он больше не будет отображаться.
sr_cs: Sačuvajte API tajnu na sigurnom mestu. Neće biti više prikazivana.

source: Stores the JSON of last known versions of various installed apps. It is used to show release notes.
nb: Lagrer JSON for sist kjente versjon av ulike installerte apper. Den brukes til å vise utgivelsesmerknader.
ru: Хранит JSON последних известных версий различных установленных приложений. Используется для отображения заметок о выпуске.
sr_cs: Čuva JSON poslednjih poznatih verzija različitih instaliranih aplikacija. Koristi se za prikazivanje napomena o verzijama.

source: Stores the datetime when the last reset password key was generated.
nb: Lagrer tidspunktet da den siste tilbakestillingen av passordnøkkelen ble generert.
ru: Хранит дату, когда был сгенерирован последний ключ сброса пароля.
sr_cs: Čuva datum i vreme kada je poslednji put generisan ključ za resetovanje lozinke.

source: Straight rows of keys are easy to guess
nb: Rette rader med taster er lette å gjette
ru: Прямые ряды клавиш легко угадать
sr_cs: Prave linije tastera se lako naslućuju

source: Strip EXIF tags from uploaded images
nb: Fjern EXIF-tagger fra opplastede bilder
ru: Удаление тегов EXIF из загружаемых изображений
sr_cs: Ukloni EXIF oznake sa otpremljenih slika

source: Strong
nb: Sterk
ru: Сильный
sr_cs: Naglašeno

source: Style
nb: Stil
ru: Стиль
sr_cs: Stil

source: Style Settings
nb: Innstillinger for stil
ru: Настройки стиля
sr_cs: Podešavanje stila

source: Style represents the button color: Success - Green, Danger - Red, Inverse - Black, Primary - Dark Blue, Info - Light Blue, Warning - Orange
nb: Stilen representerer knappefargen: Suksess - Grønn, Fare - Rød, Invers - Svart, Primær - Mørkeblå, Info - Lyseblå, Advarsel - Oransje
ru: Стиль представляет цвет кнопки: Успех - зеленый, Опасность - красный, Инверсия - черный, Основной - темно-синий, Информация - светло-синий, Предупреждение - оранжевый
sr_cs: Stil predstavlja boju dugmadi: uspeh - zelena, opasnost - crvena, inverzno - crna, osnovno - tamnoplava, informacije - svetloplava, upozorenje - narandžasta

source: Stylesheet
nb: Stilark
ru: Таблица стилей

source: Sub-currency. For e.g. "Cent"
nb: Undervaluta. For eksempel "Cent"
ru: Субвалюта. Например, "Cent"
sr_cs: Deo glavne valute, na primer "Cent"

source: Sub-domain provided by erpnext.com
nb: Underdomene levert av erpnext.com
ru: Субдомен предоставлен erpnext.com
sr_cs: Poddomen koji obezbeđuje erpnext.com

source: Subdomain
nb: Underdomenet
ru: Поддомен
sr_cs: Poddomen

source: Subject
nb: Emne
ru: Тема
sr_cs: Naslov

source: Subject Field
nb: Emnefelt
ru: Тематическое поле
sr_cs: Polje za naslov

source: Subject Field type should be Data, Text, Long Text, Small Text, Text Editor
nb: Emnefeltets type bør være Data, Tekst, Lang tekst, Liten tekst, Tekstredigerer
ru: Тип поля «Тема» должен быть: Данные, Текст, Длинный текст, Короткий текст, Текстовый редактор
sr_cs: Vrsta polja za naslov treba da bude podatak, tekst, duži tekst, kraći tekst, uređivač teksta

source: Submission Queue
nb: Kø for innsending
ru: Очередь отправки
sr_cs: Red čekanja za podnošenje

source: Submit
nb: Registrer
ru: Утвердить
sr_cs: Podnesi

# Button in list view actions menu
source: Submit
nb: Registrer
ru: Утвердить
sr_cs: Podnesi

# Button in web form
source: Submit
nb: Registrer
ru: Утвердить
sr_cs: Podnesi

# Primary action in dialog
source: Submit
nb: Registrer
ru: Утвердить
sr_cs: Podnesi

# Primary action of prompt dialog
source: Submit
nb: Registrer
ru: Утвердить
sr_cs: Podnesi

# Submit password for Email Account
source: Submit
nb: Registrer
ru: Утвердить
sr_cs: Podnesi

source: Submit After Import
nb: Registrer etter import
ru: Отправить после импорта
sr_cs: Podnesi nakon uvoza

source: Submit an Issue
nb: Registrer et problem
ru: Отправить сообщение о проблеме
sr_cs: Prijavi problem

# Button in web form
source: Submit another response
nb: Registrer et nytt svar
ru: Отправить еще один ответ
sr_cs: Podnesi još jedan odgovor

source: Submit button label
nb: Registrer knappetikett
ru: Ярлык кнопки отправки
sr_cs: Oznaka dugmeta za podnošenje

source: Submit on Creation
nb: Registrer ved opprettelse
ru: Отправить при создании
sr_cs: Podnesi prilikom kreiranja

source: Submit this document to complete this step.
nb: Registrer dette dokumentet for å fullføre dette trinnet.
ru: Для завершения этого шага отправьте этот документ.
sr_cs: Podnesite ovaj dokument da biste završili ovaj korak.

source: Submit this document to confirm
nb: Registrer dette dokumentet for å bekrefte
ru: Предоставьте этот документ для подтверждения
sr_cs: Podnesite ovaj dokument da biste potvrdili

# Title of confirmation dialog
source: Submit {0} documents?
nb: Registrer {0} dokumenter?
ru: Отправить {0} документов?
sr_cs: Podnesi {0} dokumenata?

source: Submitted
nb: Registrert
ru: Утвержден
sr_cs: Podneto

source: Submitted Document cannot be converted back to draft. Transition row {0}
nb: Registrert dokument kan ikke konverteres tilbake til utkast. Overgangsrad {0}
ru: Отправленный документ не может быть преобразован обратно в черновик. Строка перехода {0}
sr_cs: Podneti dokument se ne može vratiti u nacrt. Red tranzicije {0}

source: Submitted document cannot be converted back to draft while transitioning from <b>{0} State</b> to <b>{1} State</b>
nb: Registrert dokument kan ikke konverteres tilbake til utkast under overgang fra <b>{0} Status</b> til <b>{1} Status</b>
ru: Отправленный документ не может быть преобразован обратно в черновик при переходе из состояния <b>{0}</b> в состояние <b>{1}</b>
sr_cs: Podneti dokument se ne može vratiti u nacrt prilikom tranzicije iz <b>{0} stanja</b> u <b>{1} stanje</b>

# Freeze message while submitting a document
source: Submitting
nb: Registrering
ru: Отправка
sr_cs: Podnošenje

source: Submitting {0}
nb: Registrering {0}
ru: Отправка {0}
sr_cs: Podnošenje {0}

source: Subsidiary
nb: Datterorganisasjon
ru: Дочерняя компания
sr_cs: Podružnica

source: Subtitle
nb: Undertittel
ru: Субтитры
sr_cs: Podnaslov

source: Subtle
ru: Тонкий

source: Success
nb: Suksess
ru: Успешно
sr_cs: Uspeh

source: Success Action
nb: Handling etter suksess
ru: Успешное действие
sr_cs: Uspešna radnja

source: Success Message
nb: Suksess-melding
ru: Сообщение об успехе
sr_cs: Poruka o uspehu

source: Success URI
nb: URI etter suksess
ru: URI успеха
sr_cs: URI nakon uspeha

source: Success URL
nb: URL etter suksess
ru: URL-адрес успеха
sr_cs: URL nakon uspeha

source: Success message
nb: Suksess-melding
ru: Сообщение об успехе
sr_cs: Poruka o uspehu

source: Success title
nb: Suksesstittel
ru: Название успеха
sr_cs: Naslov uspeha

source: Successful Job Count
nb: Antall vellykkede jobber
ru: Успешный подсчет вакансий
sr_cs: Broj uspešnih zadataka

source: Successful Transactions
nb: Vellykkede transaksjoner
ru: Успешные проводки
sr_cs: Uspešne transakcije

source: Successful: {0} to {1}
nb: Vellykket: {0} til {1}
ru: Успешно: от {0} до {1}
sr_cs: Uspešno: {0} do {1}

source: Successfully Updated
nb: Vellykket oppdatert
ru: Успешно обновлено
sr_cs: Uspešno ažurirano

source: Successfully imported {0}
nb: Vellykket import av {0}
ru: Успешно импортировано {0}
sr_cs: Uspešno uvezeno {0}

source: Successfully imported {0} out of {1} records.
nb: Vellykket import av {0} ut av {1}-oppføringer.
ru: Успешно импортировано {0} из {1} записей.
sr_cs: Uspešno uvezeno {0} od {1} zapisa.

source: Successfully reset onboarding status for all users.
nb: Vellykket tilbakestilling av onboarding-status for alle brukere.
ru: Успешно сброшен статус регистрации для всех пользователей.
sr_cs: Uspešno je resetovan status uvodne obuke za sve korisnike.

source: Successfully signed out
ru: Вы успешно вышли
sr_cs: Uspešno odjavljivanje

source: Successfully updated translations
nb: Vellykket oppdatering av oversettelser
ru: Успешно обновленные переводы
sr_cs: Uspešno ažurirani prevodi

source: Successfully updated {0}
nb: Vellykket oppdatering av {0}
ru: Успешно обновлено {0}
sr_cs: Uspešno ažurirano {0}

source: Successfully updated {0} out of {1} records.
nb: Vellykket oppdatering av {0} av {1}}-oppføringer.
ru: Успешно обновлено {0} из {1} записей.
sr_cs: Uspešno ažurirano {0} od {1} zapisa.

source: Suggest Optimizations
nb: Foreslå optimaliseringer
ru: Предложить оптимизацию
sr_cs: Predloži optimizacije

source: Suggested Indexes
nb: Foreslåtte indekser
ru: Предлагаемые индексы
sr_cs: Predloži indekse

source: Suggested Username: {0}
nb: Foreslått brukernavn: {0}
ru: Предлагаемое имя пользователя: {0}
sr_cs: Predloženo korisničko ime: {0}

source: Sum
ru: Сумма
sr_cs: Zbir

source: Sum of {0}
nb: Summen av {0}
ru: Сумма {0}
sr_cs: Zbir za {0}

source: Summary
nb: Sammendrag
ru: Подитог
sr_cs: Rezime

source: Sunday
nb: Søndag
ru: Воскресенье
sr_cs: Nedelja

source: Suspend Sending
nb: Sett sending på pause
ru: Приостановить отправку
sr_cs: Obustavi slanje

source: Switch Camera
nb: Bytt kamera
ru: Переключить камеру
sr_cs: Promeni kameru

source: Switch Theme
nb: Bytt tema
ru: Поменять тему
sr_cs: Promeni temu

source: Switch To Desk
nb: Bytt til skrivebord
ru: Переход на стол
sr_cs: Prebaci na radnu površinu

source: Switching Camera
nb: Bytter Kamera
ru: Переключение камеры
sr_cs: Promena kamere

source: Symbol
ru: Символ
sr_cs: Simbol

source: Sync
nb: Synkroniser
ru: Синхронизация
sr_cs: Sinhronizuj

source: Sync Calendar
nb: Synkroniser kalender
ru: Синхронизация календаря
sr_cs: Sinhronizuj kalendar

source: Sync Contacts
nb: Synkroniser kontakter
ru: Синхронизация контактов
sr_cs: Sinhronizuj kontakte

source: Sync events from Google as public
nb: Synkroniser hendelser fra Google som offentlige
ru: Синхронизируйте события из Google как общедоступные
sr_cs: Sinhronizuj događaje iz Google-a kao javne

source: Sync on Migrate
nb: Synkroniser ved migrering
ru: Синхронизация при миграции
sr_cs: Sinhronizuj prilikom migracije

source: Sync token was invalid and has been reset, Retry syncing.
nb: Synkroniseringstokenet var ugyldig og er tilbakestilt. Prøv å synkronisere på nytt.
ru: Токен синхронизации оказался недействительным и был сброшен. Повторите попытку синхронизации.
sr_cs: Token za sinhronizaciju je bio nevažeći i resetovan je. Pokušajte ponovo.

source: Sync with Google Calendar
nb: Synkroniser med Google Kalender
ru: Синхронизация с календарем Google
sr_cs: Sinhronizuj sa Google Calendar-om

source: Sync with Google Contacts
nb: Synkroniser med Google Kontakter
ru: Синхронизация с контактами Google
sr_cs: Sinhronizuj sa Google Contacts

source: Sync {0} Fields
nb: Synkroniser {0} Felt
ru: Синхронизировать поля {0}
sr_cs: Sinhronizuj {0} polja

source: Synced Fields
nb: Synkroniserte felt
ru: Синхронизированные поля
sr_cs: Sinhronizovana polja

source: Syncing
nb: Synkronisering
ru: Синхронизация
sr_cs: Sinhronizovanje

source: Syncing {0} of {1}
nb: Synkronisering {0} av {1}
ru: Синхронизация {0} из {1}
sr_cs: Sinhronizovanje {0} od {1}

source: Syntax Error
nb: Syntaksfeil
ru: Синтаксическая ошибка
sr_cs: Greška u sintaksi

source: System
ru: Система
sr_cs: Sistem

source: System Console
nb: Systemkonsoll
ru: Системная консоль
sr_cs: Sistemska konzola

source: System Generated Fields can not be renamed
nb: Systemgenererte felt kan ikke gis nytt navn
ru: Системные поля не могут быть переименованы
sr_cs: Sistemski generisana polja se ne mogu preimenovati

source: System Health
nb: Systemhelse
ru: Здоровье системы
sr_cs: Stanje sistema

source: System Health Report
nb: Rapport om systemhelse
ru: Отчет о состоянии системы
sr_cs: Izveštaj o stanju sistema

source: System Health Report Errors
nb: Feil i systemhelserapporten
ru: Ошибки отчета о состоянии системы
sr_cs: Greške u izveštaju o stanju sistema

source: System Health Report Failing Jobs
nb: Systemhelserapport – mislykkede jobber
ru: Отчет о состоянии системы Сбойные задания
sr_cs: Neuspešni zadaci u izveštaju o stanju sistema

source: System Health Report Queue
nb: Kø for systemhelserapporter
ru: Очередь отчетов о состоянии системы
sr_cs: Red čekanja u izveštaju o stanju sistema

source: System Health Report Tables
nb: Tabeller for systemhelserapport
ru: Таблицы отчетов о работоспособности системы
sr_cs: Tabele u izveštaju o stanju sistema

source: System Health Report Workers
nb: Systemhelserapport – arbeidsprosesser
ru: Отчет о состоянии системы для работников
sr_cs: Procesne jedinice u izveštaju o stanju sistema

source: System Logs
nb: Systemlogger
ru: Системные логи
sr_cs: Evidencije sistema

source: System Manager
nb: Systemansvarlig
ru: Менеджер системы
sr_cs: Sistem menadžer

source: System Manager privileges required.
nb: Rettigheter som systemansvarlig kreves.
ru: Требуются права системного менеджера.
sr_cs: Neophodno se privilegije sistem menadžera.

source: System Notification
nb: Systemvarsel
ru: Системное уведомление
sr_cs: Sistemsko obaveštenje

source: System Page
nb: Systemside
ru: Системная страница
sr_cs: Sistemska stranica

source: System Settings
nb: Systeminnstillinger
ru: Системные настройки
sr_cs: Podešavanje sistema

source: System managers are allowed by default
nb: Systemadministratorer har tillatelse som standard
ru: Системным менеджерам по умолчанию разрешено
sr_cs: Sistem menadžerima je podrazumevano dozvoljeno

source: Tab Break
nb: Tabulatorskift
ru: Перерыв на вкладку
sr_cs: Prelom kartice

source: Tab Label
nb: Faneetikett
ru: Метка вкладки
sr_cs: Oznaka kartice

source: Table
nb: Tabell
ru: Таблица
sr_cs: Tabela

source: Table Break
nb: Tabell-oppdeling
ru: Перерыв между столами
sr_cs: Prelom tabele

source: Table Field
nb: Tabellfelt
ru: Поле таблицы
sr_cs: Polje tabele

source: Table Fieldname
nb: Feltnavn for tabell
ru: Имя поля таблицы
sr_cs: Naziv polja tabele

source: Table Fieldname Missing
nb: Feltnavn for tabell mangler
ru: Отсутствует имя поля таблицы
sr_cs: Naziv polja tabele nedostaje

source: Table HTML
nb: Tabell-HTML
ru: Таблица HTML
sr_cs: HTML tabele

source: Table MultiSelect
nb: Flervalg av tabeller
ru: Таблица MultiSelect
sr_cs: Višestruki odabir u tabeli

source: Table MultiSelect requires a table with at least one Link field, but none was found in {0}
ru: Для Table MultiSelect требуется таблица хотя бы с одним полем Link, но ни одно из них не найдено в {0}

source: Table Trimmed
nb: Tabellen er forkortet
ru: Таблица обрезана
sr_cs: Skraćena tabela

source: Table updated
nb: Tabellen er oppdatert
ru: Таблица обновлена
sr_cs: Tabela ažurirana

source: Table {0} cannot be empty
nb: Tabell {0} kan ikke være tom
ru: Таблица {0} не может быть пустой
sr_cs: Tabela {0} ne može biti prazna

source: Tabloid
ru: Таблоид

source: Tag
nb: Stikkord
ru: Тег
sr_cs: Oznaka

source: Tag Link
nb: Lenke for stikkord
ru: Тег Ссылка
sr_cs: Link oznake

source: Tags
nb: Stikkord
ru: Теги
sr_cs: Oznake

source: Take Photo
nb: Ta bilde
ru: Сделать фото
sr_cs: Napravi fotografiju

source: Target
nb: Mål
ru: Цель
sr_cs: Cilj

source: Task
nb: Oppgave
ru: Задача
sr_cs: Zadatak

source: Tasks
nb: Oppgaver
ru: Задачи
sr_cs: Zadaci

source: Team Members
nb: Lagmedlemmer
ru: Члены команды
sr_cs: Članovi tima

source: Team Members Heading
nb: Overskrift for lagmedlemmer
ru: Члены команды Направление
sr_cs: Naslov članova tima

source: Team Members Subtitle
nb: Undertittel for lagmedlemmer
ru: Члены команды Подзаголовок
sr_cs: Podnaslov članova tima

source: Telemetry
nb: Telemetri
ru: Телеметрия
sr_cs: Telemetrija

source: Template
nb: Mal
ru: Шаблон
sr_cs: Šablon

source: Template Error
nb: Malfeil
ru: Ошибка шаблона
sr_cs: Greška u šablonu

source: Template File
nb: Malfil
ru: Файл шаблона
sr_cs: Fajl šablona

source: Template Options
nb: Alternativer for maler
ru: Параметры шаблона
sr_cs: Opcije šablona

source: Template Warnings
nb: Advarsler om maler
ru: Предупреждения шаблонов
sr_cs: Upozorenja u šablonu

source: Templates
nb: Maler
ru: Шаблоны
sr_cs: Šabloni

source: Temporarily Disabled
nb: Midlertidig deaktivert
ru: Временно отключен
sr_cs: Privremeno onemogućeno

source: Test Data
ru: Данные испытаний
sr_cs: Testni podaci

source: Test Job ID
nb: Testjobb-ID
ru: ID тестового задания
sr_cs: ID testnog zadatka

source: Test Spanish
nb: Test på spansk
ru: Тест по испанскому языку
sr_cs: Testiraj španski

source: Text
nb: Tekst
ru: Текст
sr_cs: Tekst

source: Text Align
nb: Tekstjustering
ru: Выравнивание текста
sr_cs: Poravnanje teksta

source: Text Color
nb: Tekstfarge
ru: Цвет текста
sr_cs: Boja teksta

source: Text Content
nb: Tekstinnhold
ru: Текстовое содержание
sr_cs: Sadržaj teksta

source: Text Editor
nb: Tekstbehandler
ru: Текстовый редактор
sr_cs: Uređivač teksta

source: Thank you
nb: Tusen takk
ru: Спасибо
sr_cs: Hvala Vam

source: Thank you for reaching out to us. We will get back to you at the earliest. Your query: {0}
nb: Takk for at du kontaktet oss. Vi kontakter deg så snart som mulig. Din forespørsel: {0}
ru: Спасибо, что обратились к нам. Мы свяжемся с вами в ближайшее время. Ваш вопрос: {0}
sr_cs: Hvala Vam što ste nas kontaktirali. Odgovorićemo Vam u najkraćem mogućem roku. Vaše pitanje: {0}

source: Thank you for spending your valuable time to fill this form
nb: Takk for at du bruker av din verdifulle tid på å fylle ut dette skjemaet
ru: Спасибо, что потратили свое драгоценное время на заполнение этой формы
sr_cs: Hvala Vam što ste izdvojili svoje dragocene vreme da popunite ovaj obrazac

source: Thank you for your email
nb: Takk for e-posten
ru: Спасибо за ваше письмо
sr_cs: Hvala Vam na imejlu

source: Thank you for your feedback!
nb: Takk for tilbakemeldingen!
ru: Спасибо за ваш отзыв!
sr_cs: Hvala Vam na povratnim informacijama!

source: Thank you for your message
nb: Takk for meldingen
ru: Спасибо за ваше сообщение
sr_cs: Hvala Vam na poruci

source: Thanks
nb: Takk
ru: Спасибо
sr_cs: Hvala

source: The Auto Repeat for this document has been disabled.
nb: Automatisk gjentakelse for dette dokumentet er deaktivert.
ru: Автоповтор для этого документа был отключен.
sr_cs: Automatsko ponavljanje za ovaj dokument je onemogućeno.

source: The CSV format is case sensitive
nb: CSV-formatet skiller mellom store og små bokstaver
ru: Формат CSV чувствителен к регистру
sr_cs: CSV format razlikuje velika i mala slova
