Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: Unsubscribe
nb: Meld av
ru: Отписаться от рассылки
sr_cs: Otkazivanje pretplate

source: Unsubscribe Method
nb: Avmeldingsmetode
ru: Метод отмены подписки
sr_cs: Metoda za otkazivanje pretplate

source: Unsubscribe Params
nb: Avmeldingsparametere
ru: Параметры отмены подписки
sr_cs: Parametri otkazivanja pretplate

source: Unsubscribed
nb: Avmeldt
ru: Подписка отменена
sr_cs: Otkazana pretplata

source: Unsupported function or operator: {0}
ru: Неподдерживаемая функция или оператор: {0}

source: Unsupported {0}: {1}
ru: Неподдерживаемые {0}: {1}

source: Untitled Column
nb: Kolonne uten tittel
ru: Колонка без названия
sr_cs: Kolona bez naziva

source: Unzipped {0} files
nb: Pakket ut {0} filer
ru: Распакованные файлы {0}
sr_cs: Izdvojeni {0} fajlovi

source: Unzipping files...
nb: Pakker ut filer...
ru: Распаковка файлов...
sr_cs: Izdvajanje fajlova...

source: Upcoming Events for Today
nb: Kommende hendelser for I dag
ru: Предстоящие события на сегодня
sr_cs: Predstojeći događaji za danas

source: Update
nb: Oppdater
ru: Обновить
sr_cs: Ažuriraj

source: Update Amendment Naming
nb: Oppdatering av endringsnavn
ru: Обновление наименования поправок
sr_cs: Ažuriraj naziv izmena

source: Update Existing Records
nb: Oppdater eksisterende poster
ru: Обновление существующих записей
sr_cs: Ažuriraj postojeće zapise

source: Update Field
nb: Oppdater felt
ru: Поле обновления
sr_cs: Ažuriraj polje

source: Update Hooks Resolution Order
nb: Oppdater løsningsrekkefølge for hook-er
ru: Обновление порядка разрешения хуков
sr_cs: Ažuriraj redosled razrešenja hook-a

source: Update Order
nb: Oppdater ordre
ru: Обновить заказ
sr_cs: Ažuriraj redosled

source: Update Password
nb: Oppdater passord
ru: Обновить пароль
sr_cs: Ažuriraj lozinku

source: Update Profile
nb: Oppdater Profil
ru: Обновить профиль
sr_cs: Ažuriraj profil

source: Update Series Counter
nb: Oppdater løpeummerteller
ru: Счетчик серии Update
sr_cs: Ažuriraj brojač serije

source: Update Series Number
nb: Oppdater løpenummer
ru: Номер серии обновления
sr_cs: Ažuriraj broj serije

source: Update Settings
nb: Oppdater instillinger
ru: Обновление настроек
sr_cs: Ažuriraj podešavanja

source: Update Translations
nb: Oppdater oversettelser
ru: Обновление переводов
sr_cs: Ažuriraj prevode

source: Update Value
nb: Oppdater verdi
ru: Обновить значение
sr_cs: Ažuriraj vrednost

source: Update from Frappe Cloud
nb: Oppdater fra Frappe Cloud
ru: Обновление от Frappe Cloud
sr_cs: Ažuriraj iz Frappe Cloud-a

source: Update {0} records
nb: Oppdater {0} poster
ru: Обновление записей {0}
sr_cs: Ažuriraj {0} zapisa

source: Updated
nb: Oppdatert
ru: Обновленный
sr_cs: Ažurirano

source: Updated Successfully
nb: Oppdateringen var vellykket
ru: Обновлено успешно
sr_cs: Uspešno ažurirano

source: Updated To A New Version 🎉
nb: Oppdatert til en ny versjon 🎉
ru: Обновлено до новой версии 🎉
sr_cs: Ažurirano na novu verziju 🎉

source: Updated successfully
nb: Oppdateringen var vellykket
ru: Успешно обновляется
sr_cs: Uspešno ažurirano

source: Updating
nb: Oppdaterer
ru: Обновление
sr_cs: Ažuriranje

# Freeze message while updating a document
source: Updating
nb: Oppdaterer
ru: Обновление
sr_cs: Ažuriranje

source: Updating Email Queue Statuses. The emails will be picked up in the next scheduled run.
nb: Oppdaterer statuser for e-postkø. E-postene vil bli hentet i neste planlagte kjøring.
ru: Обновление статусов очереди электронных писем. Письма будут обработаны при следующей запланированной отправке.
sr_cs: Ažuriranje statusa imejl reda. Imejlovi će biti preuzeti u sledećem zakazanom pokretanju.

source: Updating counter may lead to document name conflicts if not done properly
nb: Oppdatering av telleren kan føre til konflikter mellom dokumentnavn hvis det ikke gjøres riktig
ru: Обновление счетчика может привести к конфликтам имен документов, если не выполнено правильно
sr_cs: Ažuriranje brojača može dovesti do konflikata u nazivima dokumenata ukoliko nije pravilno izvršeno

source: Updating global settings
nb: Oppdaterer globale innstillinger
ru: Обновление глобальных настроек
sr_cs: Ažuriranje globalnih podešavanja

source: Updating naming series options
nb: Oppdaterer alternativer for nummerserier
ru: Обновление параметров серии именования
sr_cs: Ažuriranje opcija za seriju imenovanja

source: Updating related fields...
nb: Oppdaterer relaterte felt...
ru: Обновление связанных полей...
sr_cs: Ažuriranje povezanih polja...

source: Updating {0}
nb: Oppdaterer {0}
ru: Обновление {0}
sr_cs: Ažuriranje {0}

source: Updating {0} of {1}, {2}
nb: Oppdaterer {0} av {1}, {2}
ru: Обновление {0} из {1}, {2}
sr_cs: Ažuriranje {0} od {1}, {2}

source: Upgrade plan
nb: Oppgrader abonnementet
ru: План модернизации
sr_cs: Nadogradnja plana

source: Upload
nb: Last opp
ru: Загрузить
sr_cs: Otpremi

source: Upload Image
nb: Last opp bilde
ru: Загрузить изображение
sr_cs: Otpremi sliku

source: Upload file
nb: Last opp fil
ru: Загрузить файл
sr_cs: Otpremi fajl

source: Upload {0} files
nb: Last opp {0} filer
ru: Загрузить {0} файлов
sr_cs: Otpremi {0} fajlova

source: Uploaded To Dropbox
nb: Lastet opp til Dropbox
ru: Загружено в Dropbox
sr_cs: Otpremljeno na Dropbox

source: Uploaded To Google Drive
nb: Lastet opp til Google Disk
ru: Загружено на Google Диск
sr_cs: Otpremljeno na Google Drive

source: Use % for any non empty value.
nb: Bruk % for alle verdier som ikke er tomme.
ru: Используйте % для любого непустого значения.
sr_cs: Koristite % za bilo koju vrednost koja nije prazna.

source: Use ASCII encoding for password
nb: Bruk ASCII-koding for passord
ru: Используйте кодировку ASCII для пароля
sr_cs: Koristite ASCII formatiranje za lozinku

source: Use First Day of Period
nb: Bruk første dag i perioden
ru: Используйте первый день менструации
sr_cs: Koristite prvi dan perioda

source: Use HTML
nb: Bruk HTML
ru: Используйте HTML
sr_cs: Koristite HTML

source: Use IMAP
nb: Bruk IMAP
ru: Используйте IMAP
sr_cs: Koristite IMAP

source: Use Number Format from Currency
nb: Bruk tallformat fra valuta
ru: Использование формата числа из валюты
sr_cs: Koristite format broja prema valuti

source: Use POST
nb: Bruk POST
ru: Используйте POST
sr_cs: Koristite POST

source: Use Report Chart
nb: Bruk rapportdiagram
ru: Используйте диаграмму отчетов
sr_cs: Koristiti grafikon iz izveštaja

source: Use SSL
nb: Bruk SSL
ru: Используйте SSL
sr_cs: Koristite SSL

source: Use STARTTLS
nb: Bruk STARTTLS
ru: Используйте STARTTLS
sr_cs: Koristite STARTTLS

source: Use TLS
nb: Bruk TLS
ru: Используйте TLS
sr_cs: Koristite TLS

source: Use a few words, avoid common phrases.
nb: Bruk noen få ord, unngå vanlige fraser.
ru: Используйте несколько слов, избегайте общих фраз.
sr_cs: Koristite nekoliko reči, izbegavajte uobičajene fraze.

source: Use different Email ID
nb: Bruk en annen e-post-ID
ru: Используйте другой идентификатор электронной почты
sr_cs: Koristite drugi ID imejla

source: Use if the default settings don't seem to detect your data correctly
nb: Bruk hvis standardinnstillingene ikke ser ut til å oppdage dataene dine riktig
ru: Используйте, если настройки по умолчанию не позволяют правильно определить ваши данные
sr_cs: Koristite ukoliko podrazumevana podešavanja ne prepoznaju tačno Vaše podatke

source: Use of sub-query or function is restricted
nb: Bruk av under­spørring eller funksjon er ikke tillatt
ru: Использование подзапроса или функции ограничено
sr_cs: Korišćenje podupita ili funkcije je ograničeno

source: Use the new Print Format Builder
nb: Bruk den nye utskriftsformatbyggeren
ru: Используйте новый конструктор форматов печати
sr_cs: Koristite novi alat za kreiranje formata za štampu

source: Use this fieldname to generate title
nb: Bruk dette feltnavnet til å generere tittel
ru: Используйте это поле для создания названия
sr_cs: Koristite naziv ovog polja za generisanje naslova

source: Use this, for example, if all sent emails should also be send to an archive.
nb: Bruk dette for eksempel hvis alle sendte e-poster også skal sendes til et arkiv.
ru: Используйте это, например, если все отправленные письма также необходимо отправлять в архив.
sr_cs: Koristite ovo, na primer, ukoliko sve poslate imejl poruke treba da budu poslate i u arhivu.

source: Used OAuth
nb: Bruker OAuth
ru: Используется OAuth
sr_cs: Korišćen OAuth

source: User
nb: Bruker
ru: Пользователь
sr_cs: Korisnik

source: User '{0}' already has the role '{1}'
nb: Bruker '{0}' har allerede rollen '{1}'
ru: Пользователь '{0}' уже имеет роль '{1}'
sr_cs: Korisnik '{0}' već ima ulogu '{1}'

source: User Activity Report
nb: Rapport om brukeraktivitet
ru: Отчет об активности пользователей
sr_cs: Izveštaj o aktivnosti korisnika

source: User Activity Report Without Sort
nb: Rapport om brukeraktivitet uten sortering
ru: Отчет об активности пользователей без сортировки
sr_cs: Izveštaj o aktivnosti korisnika bez sortiranja

source: User Agent
ru: Пользовательский агент
sr_cs: Korisnički agent

source: User Cannot Create
nb: Bruker kan ikke opprette
ru: Пользователь не может создать
sr_cs: Korisnik ne može da kreira

source: User Cannot Search
nb: Brukeren kan ikke søke
ru: Пользователь не может выполнить поиск
sr_cs: Korisnik ne može da pretražuje

source: User Changed
nb: Bruker endret
ru: Пользователь изменен
sr_cs: Korisnik promenjen

source: User Defaults
nb: Standardinnstillinger for bruker
ru: Пользовательские настройки по умолчанию
sr_cs: Podrazumevane vrednosti korisnika

source: User Details
nb: Brukerdetaljer
ru: Данные пользователя
sr_cs: Detalji o korisniku

source: User Doctype Permissions
nb: Rettigheter for bruker-dokumenttype (DocType)
ru: Пользователь. Разрешения Doctype
sr_cs: Dozvole vrste dokumenta korisnika

source: User Document Type
nb: Bruker-dokumenttype (DocType)
ru: Тип документа пользователя
sr_cs: Vrsta dokumenta korisnika

source: User Document Types Limit Exceeded
nb: Grensen for bruker-dokumenttyper (DocType) er overskredet
ru: Превышен лимит типов документов пользователя
sr_cs: Prekoračen je broj dozvoljenih vrsta dokumenata za korisnika

source: User Email
nb: Bruker-epost
ru: Email пользователя
sr_cs: Imejl korisnika

source: User Emails
nb: Bruker-eposter
ru: Электронная почта пользователя
sr_cs: Imejlovi korisnika

source: User Group
nb: Brukergruppe
ru: Группа пользователей
sr_cs: Grupa korisnika

source: User Group Member
nb: Medlem av brukergruppen
ru: Член группы пользователей
sr_cs: Član grupe korisnika

source: User Group Members
nb: Medlemmer av brukergruppen
ru: Члены группы пользователей
sr_cs: Članovi grupe korisnika

source: User ID
nb: Bruker-ID
ru: Идентификатор пользователя
sr_cs: ID korisnika

source: User ID Property
nb: Egenskap til bruker-ID
ru: Идентификатор пользователя Свойство
sr_cs: Svojstvo ID korisnika

source: User Id
nb: Bruker-ID
ru: Идентификатор пользователя
sr_cs: ID korisnika

source: User Id Field
nb: Felt for bruker-ID
ru: Поле идентификатора пользователя
sr_cs: Polje ID korisnika

source: User Id Field is mandatory in the user type {0}
nb: Feltet bruker-ID er obligatorisk i brukertypen {0}
ru: Поле "Идентификатор пользователя" является обязательным для заполнения в типе пользователя {0}
sr_cs: Polje ID korisnika je obavezno za vrstu korisnika {0}

source: User Image
nb: Brukerbilde
ru: Изображение пользователя
sr_cs: Slika korisnika

source: User Invitation
nb: Brukerinvitasjon
ru: Приглашение пользователя
sr_cs: Pozivnica korisniku

source: User Menu
nb: Brukermeny
ru: Меню пользователя
sr_cs: Meni korisnika

source: User Name
nb: Brukernavn
ru: Имя пользователя
sr_cs: Korisničko ime

source: User Permission
nb: Brukerrettighet
ru: Разрешение пользователя
sr_cs: Korisnička dozvola

source: User Permissions
nb: Brukerrettigheter
ru: Разрешения пользователя
sr_cs: Korisničke dozvole

# Button in list view menu
source: User Permissions
nb: Brukerrettigheter
ru: Разрешения пользователя
sr_cs: Korisničke dozvole

source: User Permissions are used to limit users to specific records.
nb: Brukerrettigheter brukes til å begrense brukernes tilgang til bestemte poster.
ru: Разрешения пользователей используются для ограничения доступа пользователей к определенным записям.
sr_cs: Korisničke dozvole se koriste za ograničavanje korisnika na određene zapise.

source: User Permissions created successfully
nb: Brukerrettigheter ble opprettet
ru: Разрешения пользователя созданы успешно
sr_cs: Korisničke dozvole su uspešno kreirane

source: User Role
nb: Brukerrolle
ru: Роль пользователя
sr_cs: Uloga korisnika

source: User Role Profile
nb: Brukerrolle-profil (DocType)
ru: Профиль пользователя
sr_cs: Profil uloge korisnika

source: User Select Document Type
nb: Brukervalg av dokumenttype (DocType)
ru: Выбор типа документа пользователем
sr_cs: Korisnik bira vrstu dokumenta

source: User Session Display
ru: Отображение сеанса пользователя
sr_cs: Prikaz korisničke sesije

source: User Settings
nb: Brukerinnstillinger
ru: Настройки пользователя
sr_cs: Podešavanje korisnika

source: User Social Login
nb: Sosial brukerinnlogging
ru: Вход через социальную сеть пользователя
sr_cs: Korisnik prijavljivanja putem društvenih mreža

source: User Tags
nb: Brukerstikkord
ru: Теги пользователя
sr_cs: Oznake korisnika

source: User Type
nb: Brukertype
ru: Тип пользователя
sr_cs: Vrsta korisnika

source: User Type Module
nb: Modul for brukertype
ru: Модуль типа пользователя
sr_cs: Modul vrste korisnika

source: User can login using Email id or Mobile number
nb: Brukeren kan logge inn ved hjelp av e-postadresse eller mobilnummer
ru: Пользователь может войти в систему, используя идентификатор электронной почты или номер мобильного телефона
sr_cs: Korisnik može da se prijavi pomoću imejl adrese ili broja mobilnog telefona

source: User can login using Email id or User Name
nb: Brukeren kan logge inn med e-postadresse eller brukernavn
ru: Пользователь может войти в систему, используя идентификатор электронной почты или имя пользователя
sr_cs: Korisnik može da se prijavi pomoću imejl adrese ili korisničkog imena

source: User does not exist.
nb: Brukeren finnes ikke.
ru: Пользователь не существует.
sr_cs: Korisnik ne postoji.

source: User does not have permission to create the new {0}
nb: Brukeren har ikke tillatelse til å opprette den nye {0}
ru: У пользователя нет разрешения на создание нового {0}
sr_cs: Korisnik nema dozvolu da kreira novi {0}

source: User is disabled
nb: Brukeren er deaktivert
ru: Пользователь отключен
sr_cs: Korisnik je onemogućen

source: User is mandatory for Share
nb: Bruker er påkrevet for deling
ru: Пользователь обязателен для Поделиться
sr_cs: Korisnik je obavezan za deljenje

source: User must always select
nb: Brukeren må alltid velge
ru: Пользователь должен всегда выбирать
sr_cs: Korisnik mora uvek da izabere

source: User permission already exists
nb: Brukerrettigheten finnes allerede
ru: Разрешение пользователя уже существует
sr_cs: Korisnička dozvola već postoji

source: User with email address {0} does not exist
nb: Bruker med e-postadresse {0} finnes ikke
ru: Пользователь с адресом электронной почты {0} не существует
sr_cs: Korisnik sa imejl adresom {0} ne postoji

source: User with email: {0} does not exist in the system. Please ask 'System Administrator' to create the user for you.
nb: Bruker med e-postadresse: {0} finnes ikke i systemet. Be "Systemadministrator" om å opprette brukeren for deg.
ru: Пользователь с адресом электронной почты: {0} не существует в системе. Попросите системного администратора создать пользователя для вас.
sr_cs: Korisnik sa imejlom: {0} ne postoji u sistemu. Molimo Vas da kontaktirate 'Sistem administratora' da kreira korisnika za Vas.

source: User {0} cannot be deleted
nb: Bruker {0} kan ikke slettes
ru: Пользователь {0} не может быть удален
sr_cs: Korisnik {0} ne može biti obrisan

source: User {0} cannot be disabled
nb: Bruker {0} kan ikke deaktiveres
ru: Пользователь {0} не может быть отключен
sr_cs: Korisnik {0} ne može biti onemogućen

source: User {0} cannot be renamed
nb: Bruker {0} kan ikke gis nytt navn
ru: Пользователь {0} не может быть переименован
sr_cs: Korisnik {0} ne može biti preimenovan

source: User {0} does not have access to this document
nb: Bruker {0} har ikke tilgang til dette dokumentet
ru: Пользователь {0} не имеет доступа к этому документу
sr_cs: Korisnik {0} nema pristup ovom dokumentu

source: User {0} does not have doctype access via role permission for document {1}
nb: Bruker {0} har ikke tilgang til dokumenttypen (DocType) via rollerettigheter for dokument {1}.
ru: Пользователь {0} не имеет доступа к типу документа через разрешение роли для документа {1}
sr_cs: Korisnik {0} nema pristup doctype putem dozvole uloge za dokument {1}

source: User {0} does not have the permission to create a Workspace.
nb: Bruker {0} har ikke tillatelse til å opprette et arbeidsområde.
ru: Пользователь {0} не имеет разрешения на создание рабочей области.
sr_cs: Korisnik {0} nema dozvolu da kreira radni prostor.

source: User {0} has requested for data deletion
nb: Bruker {0} har bedt om sletting av data
ru: Пользователь {0} запросил удаление данных
sr_cs: Korisnik {0} je zatražio brisanje podataka

source: User {0} impersonated as {1}
nb: Bruker {0} utga seg for å være {1}
ru: Пользователь {0} выдал себя за {1}
sr_cs: Korisnik {0} se predstavlja kao {1}

source: User {0} is disabled
nb: Bruker {0} er deaktivert
ru: Пользователь {0} отключен
sr_cs: Korisnik {0} je onemogućen

source: User {0} is disabled. Please contact your System Manager.
nb: Bruker {0} er deaktivert. Ta kontakt med din systemansvarlige.
ru: Пользователь {0} отключён. Обратитесь к своему системному администратору.
sr_cs: Korisnik {0} je onemogućen. Molimo Vas da kontaktirate sistem menadžera.

source: User {0} is not permitted to access this document.
nb: Bruker {0} har ikke tilgang til dette dokumentet.
ru: Пользователю {0} не разрешен доступ к этому документу.
sr_cs: Korisniku {0} nije dozvoljen pristup ovom dokumentu.

source: Userinfo URI
nb: Brukerinfo URI
ru: URI пользовательской информации
sr_cs: URI sa podacima o korisniku

source: Username
nb: Brukernavn
ru: Имя пользователя
sr_cs: Korisničko ime

source: Username {0} already exists
nb: Brukernavnet {0} finnes allerede
ru: Имя пользователя {0} уже существует
sr_cs: Korisničko ime {0} već postoji

source: Users
nb: Brukere
ru: Пользователи
sr_cs: Korisnici

source: Users are only able to delete attached files if the document is either in draft or if the document is canceled and they are also able to delete the document.
nb: Brukere kan bare slette vedlagte filer hvis dokumentet enten er i utkast eller hvis dokumentet er avbrutt, og de også kan slette dokumentet.
ru: Пользователи могут удалять прикрепленные файлы только в том случае, если документ находится в стадии черновика или отменен; они также могут удалить документ.
sr_cs: Korisnici mogu brisati priložene fajlove samo ukoliko je dokument u nacrtu ili ukoliko je dokument otkazan i imaju pravo da obrišu dokument.

source: Users with role {0}:
nb: Brukere med rollen {0}:
ru: Пользователи с ролью {0}:
sr_cs: Korisnici sa ulogom: {0}:

source: Uses system's theme to switch between light and dark mode
nb: Bruker systemets tema til å veksle mellom lys og mørk modus
ru: Использует тему системы для переключения между светлым и темным режимом
sr_cs: Koristi temu sistema za prebacivanje između svetlog i tamnog režima

source: Using this console may allow attackers to impersonate you and steal your information. Do not enter or paste code that you do not understand.
nb: Bruk av denne konsollen kan gjøre det mulig for angripere å utgi seg for å være deg og stjele informasjonen din. Ikke skriv inn eller lim inn kode du ikke forstår.
ru: Использование этой консоли может позволить злоумышленникам выдать себя за вас и украсть ваши данные. Не вводите и не вставляйте код, который вы не понимаете.
sr_cs: Korišćenje ove konzole može omogućiti napadačima da se predstavljaju kao Vi i da ukradu Vaše podatke. Ne unosite i ne lepite kod koji ne razumete.

source: Utilization
nb: Utnyttelse
ru: Использование
sr_cs: Iskorišćenost

source: Utilization %
nb: Utnyttelse %
ru: Использование %
sr_cs: Iskorišćenost %

source: Valid
nb: Gyldig
ru: Действительный
sr_cs: Važeći

source: Valid Login id required.
nb: Gyldig påloggings-ID kreves.
ru: Требуется действительный идентификатор входа в систему.
sr_cs: Neophodan je važeći ID za prijavljivanje.

source: Valid email and name required
nb: Gyldig e-postadresse og navn kreves
ru: Требуется действительный адрес электронной почты и имя
sr_cs: Neophodni su važeći imejl i naziv

source: Validate Field
nb: Valider felt
ru: Удостоверение поля
sr_cs: Validiraj polje

source: Validate Frappe Mail Settings
nb: Valider e-post innstillinger for Frappe
ru: Проверить настройки почты Frappe
sr_cs: Validiraj Frappe podešavanje imejla

source: Validate SSL Certificate
nb: Valider SSL-sertifikat
ru: Проверка SSL сертификата
sr_cs: Validiraj SSL sertifikat

source: Validation Error
nb: Valideringsfeil
ru: Ошибка валидации
sr_cs: Greška pri validaciji

source: Validity
nb: Gyldighet
ru: Валидность
sr_cs: Važenje

source: Value
nb: Verdi
ru: Значение
sr_cs: Vrednost

source: Value Based On
nb: Verdi basert på
ru: Ценность, основанная на
sr_cs: Vrednost zasnovana na

source: Value Change
nb: Verdiendring
ru: Изменение стоимости
sr_cs: Promena vrednosti

source: Value Changed
nb: Endret verdi
ru: Значение изменено
sr_cs: Vrednost promenjena

source: Value To Be Set
nb: Verdi som skal settes
ru: Устанавливаемое значение
sr_cs: Vrednost koju treba postaviti

source: Value cannot be changed for {0}
nb: Verdien kan ikke endres for {0}
ru: Значение не может быть изменено для {0}
sr_cs: Vrednost se ne može promeniti za {0}

source: Value cannot be negative for
nb: Verdien kan ikke være negativ for
ru: Значение не может быть отрицательным для
sr_cs: Vrednost ne može biti negativna za

source: Value cannot be negative for {0}: {1}
nb: Verdien kan ikke være negativ for {0}: {1}
ru: Значение не может быть отрицательным для {0}: {1}
sr_cs: Vrednost ne može biti negativna za {0}: {1}

source: Value for a check field can be either 0 or 1
nb: Verdien for et kontrollfelt kan være enten 0 eller 1
ru: Значение поля проверки может быть 0 или 1.
sr_cs: Vrednost za polje izbora može biti samo 0 ili 1

source: Value for field {0} is too long in {1}. Length should be lesser than {2} characters
nb: Verdien for feltet {0} er for lang i {1}. Lengden bør være mindre enn {2} tegn
ru: Значение поля {0} слишком длинное в {1}. Длина должна быть меньше {2} символов
sr_cs: Vrednost za polje {0} u {1} je predugačka. Dužina treba da bude manja od {2} karaktera

source: Value for {0} cannot be a list
nb: Verdien for {0} kan ikke være en liste
ru: Значение для {0} не может быть списком
sr_cs: Vrednost za {0} ne može biti lista

source: Value from this field will be set as the due date in the ToDo
nb: Verdien fra dette feltet vil bli satt som forfallsdato i gjøremål
ru: Значение из этого поля будет установлено в качестве даты выполнения в ToDo
sr_cs: Vrednost iz ovog polja biće postavljena kao rok u odeljku za uraditi

source: Value must be one of {0}
nb: Verdien må være en av {0}
ru: Значение должно быть одним из {0}
sr_cs: Vrednost mora biti jedna od {0}

source: Value of "None" implies a public client. In such a case Client Secret is not given to the client and token exchange makes use of PKCE.
nb: Verdien «Ingen» antyder en offentlig klient. I slike tilfeller gis ikke klienthemmeligheten til klienten, og tokenutvekslingen bruker PKCE.
ru: Значение «None» подразумевает публичный клиент. В этом случае Client Secret не передается клиенту, и обмен токенами осуществляется с использованием PKCE.
sr_cs: Vrednost "None" ukazuje na javnog klijenta. U tom slučaju tajna klijenta nije pružena klijentu, dok se za razmenu tokena koristi PKCE mehanizam.
