Repository: whitestork-erp/frappe-ws-medis
Catalog: frappe/locale/*.po
Languages: nb, ru, sr_cs

source: The Client ID obtained from the Google Cloud Console under <a href="https://console.cloud.google.com/apis/credentials"> "APIs &amp; Services" &gt; "Credentials" </a>
nb: Klient-ID-en som ble hentet fra Google Cloud Console under <a href="https://console.cloud.google.com/apis/credentials"> «API-er &amp; Tjenester» &gt; «Legitimasjon» </a>
ru: Идентификатор клиента, полученный из Google Cloud Console в разделе <a href="https://console.cloud.google.com/apis/credentials"> "API &amp; Services" &gt; "Credentials" </a>
sr_cs: ID klijenta dobijen putem Google Cloud konzole u odeljku <a href="https://console.cloud.google.com/apis/credentials"> "APIs &amp; Services" &gt; "Credentials" </a>

source: The Condition '{0}' is invalid
nb: Betingelsen '{0}' er ugyldig
ru: Условие «{0}» недействительно
sr_cs: Uslov '{0}' je nevažeći

source: The File URL you've entered is incorrect
nb: Fil-URL-en du har angitt, er feil
ru: Введенный вами URL-адрес файла неверен
sr_cs: Uneta URL adresa fajla nije ispravna

source: The Next Scheduled Date cannot be later than the End Date.
nb: Neste planlagte dato kan ikke være senere enn sluttdatoen.
ru: Следующая запланированная дата не может быть позже даты окончания.
sr_cs: Sledeći planirani datum ne može biti posle datuma završetka.

source: The Push Relay Server URL key (`push_relay_server_url`) is missing in your site config
nb: URL-nøkkelen for Push Relay Server (`push_relay_server_url`) mangler i konfigurasjonen av nettstedet ditt
ru: В конфигурации вашего сайта отсутствует ключ URL-адреса Push Relay Server (`push_relay_server_url`)
sr_cs: Ključ URL adrese Push Relay servera (`push_relay_server_url`) nedostaje u konfiguraciji sajta

source: The User record for this request has been auto-deleted due to inactivity by system admins.
nb: Brukeroppføringen er automatisk slettet pga. inaktivitet.
ru: Запись пользователя для этого запроса была автоматически удалена из-за неактивности администраторов системы.
sr_cs: Korisnički zapis za ovaj zahtev je automatski obrisan zbog neaktivnosti od strane administratora sistema.

source: The application has been updated to a new version, please refresh this page
nb: Programmet er oppdatert til en ny versjon, last inn denne siden på nytt.
ru: Приложение было обновлено до новой версии, пожалуйста, обновите эту страницу
sr_cs: Aplikacija je ažuriran na novu verziju, molimo Vas da osvežite ovu stranicu

source: The application name will be used in the Login page.
nb: Applikasjonsnavnet vil bli brukt på påloggingssiden.
ru: Имя приложения будет использоваться на странице входа в систему.
sr_cs: Naziv aplikacije će biti prikazan na stranici za prijavljivanje.

source: The attachments could not be correctly linked to the new document
nb: Vedleggene kunne ikke kobles riktig til det nye dokumentet
ru: Не удалось правильно связать вложения с новым документом
sr_cs: Prilozi nisu mogli biti ispravno povezani sa novim dokumentom

source: The browser API key obtained from the Google Cloud Console under <a href="https://console.cloud.google.com/apis/credentials"> "APIs &amp; Services" &gt; "Credentials" </a>
nb: Nettleserens API-nøkkel hentet fra Google Cloud Console under <a href="https://console.cloud.google.com/apis/credentials"> "API-er &amp; Tjenester" &gt; "Legitimasjon" </a>
ru: Ключ API браузера, полученный из Google Cloud Console в разделе <a href="https://console.cloud.google.com/apis/credentials"> «API &amp; Службы» &gt; «Учетные данные» </a>
sr_cs: API ključ za internet pretraživač dobijen putem Google Cloud konzole, u odeljku <a href="https://console.cloud.google.com/apis/credentials"> "APIs &amp; Services" &gt; "Credentials" </a>

source: The changes have been reverted.
nb: Endringene er tilbakeført.
ru: Изменения были отменены.
sr_cs: Promene su vraćene na prethodno stanje.

source: The column {0} has {1} different date formats. Automatically setting {2} as the default format as it is the most common. Please change other values in this column to this format.
nb: Kolonnen {0} har {1} forskjellige datoformater. Automatisk innstilling {2} som standardformat, siden det er det vanligste. Endre andre verdier i denne kolonnen til dette formatet.
ru: В столбце {0} есть {1} различных форматов дат. Автоматически в качестве формата по умолчанию устанавливается {2} так как он является наиболее распространенным. Пожалуйста, измените другие значения в этом столбце на этот формат.
sr_cs: Kolona {0} sadrži {1} različitih formata datuma. Automatski se postavlja {2} kao podrazumevani format jer je najčešći. Molimo Vas da promenite ostale vrednosti u ovoj koloni u ovaj format.

source: The comment cannot be empty
nb: Kommentaren kan ikke være tom
ru: Комментарий не может быть пустым
sr_cs: Komentar ne može biti prazan

source: The contents of this email are strictly confidential. Please do not forward this email to anyone.
nb: Innholdet i denne e-posten er strengt konfidensielt. Vennligst ikke videresend denne e-posten til noen.
ru: Содержание этого письма строго конфиденциально. Пожалуйста, не пересылайте это письмо никому.
sr_cs: Sadržaj ovog imejla je strogo poverljiv. Molimo Vas da ga ne prosleđujete.

source: The count shown is an estimated count. Click here to see the accurate count.
nb: Antallet som vises er et estimert antall. Klikk her for å se det nøyaktige antallet.
ru: Показанное количество является приблизительным. Нажмите здесь, чтобы увидеть точное количество.
sr_cs: Prikazan broj procena. Kliknite ovde da vidite tačan broj.

source: The country's ISO 3166 ALPHA-2 code.
nb: Landets ISO 3166 ALPHA-2-kode.
ru: Код страны ISO 3166 ALPHA-2.
sr_cs: ISO 3166 ALPHA-2 šifra države.

source: The document could not be correctly assigned
nb: Dokumentet kunne ikke tilordnes riktig
ru: Документ не может быть правильно назначен
sr_cs: Dokument nije mogao biti ispravno dodeljen

source: The document has been assigned to {0}
nb: Dokumentet har blitt tilordnet til {0}
ru: Документ был назначен на {0}
sr_cs: Dokument je dodeljen korisniku {0}

source: The document type selected is a child table, so the parent document type is required.
nb: Den valgte dokumenttypen er en underordnet tabell, så den overordnede dokumenttypen (DocType) er obligatorisk.
ru: Выбранный тип документа является дочерней таблицей, поэтому требуется указать тип родительского документа.
sr_cs: Izabrana vrsta dokumenta je zavisna tabela, stoga je potrebna matična vrsta dokumenta.

source: The field {0} in {1} does not allow ignoring user permissions
ru: Поле {0} в {1} не позволяет игнорировать разрешения пользователя

source: The field {0} in {1} links to {2} and not {3}
ru: Поле {0} в {1} ссылается на {2} а не на {3}

source: The field {0} is mandatory
nb: Feltet {0} er påkrevet
ru: Поле {0} является обязательным для заполнения
sr_cs: Polje {0} je obavezno

source: The fieldname you've specified in Attached To Field is invalid
nb: Feltnavnet du har angitt i "Vedlagt til"-feltet er ugyldig
ru: Имя поля, указанное в поле Attached To Field, недействительно
sr_cs: Naziv polja koje ste naveli u priloženo uz polje nije važeće

source: The following Assignment Days have been repeated: {0}
nb: Følgende oppgavedager er gjentatt: {0}
ru: Следующие Дни Назначений были повторены: {0}
sr_cs: Sledeći dani za zadatak su ponovljeni: {0}

source: The following Header Script will add the current date to an element in 'Header HTML' with class 'header-content'
nb: Følgende Header-skript vil legge til gjeldende dato i et element i 'Header HTML' med klassen 'header-content'
ru: Следующий сценарий заголовка добавит текущую дату в элемент 'Header HTML' с классом 'header-content'
sr_cs: Sledeća skripta zaglavlja će dodati trenutni datum u element klase 'header-content' u 'HTML zaglavlje'

source: The following values are invalid: {0}. Values must be one of {1}
nb: Følgende verdier er ugyldige: {0}. Verdiene må være en av {1}
ru: Следующие значения недопустимы: {0}. Значения должны быть одним из {1}
sr_cs: Sledeće vrednosti nisu važeće: {0}. Dozvoljene vrednosti su: {1}

source: The following values do not exist for {0}: {1}
nb: Følgende verdier finnes ikke for {0}: {1}
ru: Следующие значения не существуют для {0}: {1}
sr_cs: Sledeće vrednosti ne postoje za: {0}: {1}

source: The limit has not set for the user type {0} in the site config file.
nb: Grensen er ikke angitt for brukertypen {0} i konfigurasjonsfilen for nettstedet.
ru: В файле конфигурации сайта не установлен лимит для типа пользователя {0}.
sr_cs: Ograničenje nije postavljeno za vrstu korisnika {0} u konfiguracionom fajlu sajta.

source: The link will expire in {0} minutes
nb: Lenken utløper om {0} minutter
ru: Срок действия ссылки истекает через {0} минут
sr_cs: Link ističe za {0} minuta

source: The link you trying to login is invalid or expired.
nb: Lenken du prøver å logge inn med er ugyldig eller utløpt.
ru: Ссылка, по которой вы пытаетесь войти в систему, недействительна или истекла.
sr_cs: Link za prijavu je nevažeći ili je istekao.

source: The meta description is an HTML attribute that provides a brief summary of a web page. Search engines such as Google often display the meta description in search results, which can influence click-through rates.
nb: Metabeskrivelsen er et HTML-attributt som gir et kort sammendrag av en nettside. Søkemotorer som Google viser ofte metabeskrivelsen i søkeresultatene, noe som kan påvirke klikkfrekvensen.
ru: Метаописание - это атрибут HTML, который содержит краткую информацию о веб-странице. Поисковые системы, такие как Google, часто отображают метаописание в результатах поиска, что может повлиять на количество переходов по ссылкам.
sr_cs: Meta opis je HTML atribut koji daje kratak sažetak veb-stranice. Internet pretraživači poput Google-a često prikazuju meta opis u rezultatima pretrage, što može uticati na broj klikova.

source: The meta image is unique image representing the content of the page. Images for this Card should be at least 280px in width, and at least 150px in height.
nb: Metabilde er et unikt bilde som representerer innholdet på siden. Bilder for dette kortet bør være minst 280 piksler i bredden og minst 150 piksler i høyden.
ru: Мета-изображение - это уникальное изображение, представляющее содержимое страницы. Изображения для этой карточки должны быть не менее 280px в ширину и не менее 150px в высоту.
sr_cs: Meta slika je jedinstvena slika koja predstavlja sadržaj stranice. Slike za ovu karticu treba da budu najmanje 280 piksela široke i najmanje 150 piksela visoke.

source: The name that will appear in Google Calendar
nb: Navnet som vil vises i Google Kalender
ru: Имя, которое будет отображаться в Google Calendar
sr_cs: Naziv koji će se pojaviti u Google Calendar-u

source: The next tour will start from where the user left off.
nb: Den neste omvisningen starter der brukeren slapp.
ru: Следующий тур начнется с того места, на котором остановился пользователь.
sr_cs: Sledeći obilazak će početi od mesta na kojem je korisnik stao.

source: The number of seconds until the request expires
nb: Antall sekunder til forespørselen utløper
ru: Количество секунд до истечения срока действия запроса
sr_cs: Broj sekundi do isteka zahteva

source: The password of your account has expired.
nb: Passordet til kontoen din har utløpt.
ru: Срок действия пароля вашей учетной записи истек.
sr_cs: Lozinka za Vaš nalog je istekla.

source: The process for deletion of {0} data associated with {1} has been initiated.
nb: Prosessen for sletting av {0} -data knyttet til {1} er igangsatt.
ru: Начался процесс удаления данных {0} связанных с {1}.
sr_cs: Pokrenut je proces brisanja podataka {0} povezanih sa {1}.

source: The project number obtained from Google Cloud Console under <a href="https://console.cloud.google.com/iam-admin/settings"> "IAM &amp; Admin" &gt; "Settings" </a>
nb: Prosjektnummeret hentet fra Google Cloud Console under <a href="https://console.cloud.google.com/iam-admin/settings"> "IAM &amp; Admin" &gt; "Innstillinger" </a>
ru: Номер проекта, полученный из Google Cloud Console в разделе <a href="https://console.cloud.google.com/iam-admin/settings"> "IAM &amp; Admin" &gt; "Settings" </a>
sr_cs: Broj projekta dobijen putem Google Cloud konzole, u odeljku <a href="https://console.cloud.google.com/iam-admin/settings"> "IAM &amp; Admin" &gt; "Settings" </a>

source: The report you requested has been generated.<br><br>Click here to download:<br><a href='{0}'>{0}</a><br><br>This link will expire in {1} hours.
nb: Rapporten du ba om, er generert.<br><br>Klikk her for å laste ned:<br><a href='{0}'>{0}</a><br><br>Denne lenken utløper om {1} timer.
ru: Запрошенный вами отчет создан.<br><br>Нажмите здесь, чтобы загрузить:<br><a href='{0}'>{0}</a><br><br>Срок действия этой ссылки истечет через {1} часов.
sr_cs: Izveštaj koji ste zatražili je generisan.<br><br>Kliknite ovde za preuzimanje:<br><a href='{0}'>{0}</a><br><br>Ovaj link ističe za {1} sata.

source: The reset password link has been expired
nb: Lenken for tilbakestilling av passord er utløpt
ru: Срок действия ссылки для сброса пароля истек
sr_cs: Link za resetovanje lozinke je istekao

source: The reset password link has either been used before or is invalid
nb: Lenken for tilbakestilling av passord er enten brukt før eller ugyldig
ru: Ссылка на сброс пароля либо уже использовалась, либо недействительна
sr_cs: Link za resetovanje lozinke je već korišćen ili je nevažeći

source: The resource you are looking for is not available
nb: Ressursen du leter etter er ikke tilgjengelig
ru: Искомый ресурс недоступен
sr_cs: Resurs koji tražite nije dostupan

source: The role {0} should be a custom role.
nb: Rollen {0} bør være en egendefinert rolle.
ru: Роль {0} должна быть пользовательской.
sr_cs: Uloga {0} treba da bude prilagođena uloga.

source: The selected document {0} is not a {1}.
nb: Det valgte dokumentet {0} er ikke et {1}.
ru: Выбранный документ {0} не является {1}.
sr_cs: Izabrani dokument {0} nije {1}.

source: The system is being updated. Please refresh again after a few moments.
nb: Systemet oppdateres. Vennligst oppdater på nytt om noen få øyeblikk.
ru: Система находится в процессе обновления. Пожалуйста, обновите систему через несколько минут.
sr_cs: Sistem se ažurira. Molimo Vas da osvežite stranicu za nekoliko trenutaka.

source: The system provides many pre-defined roles. You can add new roles to set finer permissions.
nb: Systemet tilbyr mange forhåndsdefinerte roller. Du kan legge til nye roller for å angi mer detaljerte tillatelser.
ru: Система предоставляет множество предустановленных ролей. Вы можете добавить новые роли, чтобы установить более тонкие разрешения.
sr_cs: Sistem nudi mnogo unapred definisanih uloga. Možete dodati nove uloge za preciznije podešavanje dozvola.

source: The total number of user document types limit has been crossed.
nb: Grensen for totalt antall bruker-dokumenttyper (DocType) er overskredet.
ru: Превышен лимит общего количества типов пользовательских документов.
sr_cs: Ukupan broj korisničkih vrsta dokumenata je premašen.

source: The value you pasted was {0} characters long. Max allowed characters is {1}.
nb: Verdien du limte inn var {0} tegn lang. Maks tillatte tegn er {1}.
ru: Значение, которое вы вставили, было длиной {0} символов. Максимально допустимое количество символов - {1}.
sr_cs: Uneta vrednost ima {0} karaktera. Maksimalan dozvoljeni broj karaktera je {1}.

source: The webhook will be triggered if this expression is true
nb: Webhook-en vil bli utløst hvis dette uttrykket er sant
ru: Вебхук будет запущен, если это выражение будет истинным
sr_cs: Webhook će biti aktiviran ukoliko je ovaj izraz tačan

source: The {0} is already on auto repeat {1}
nb: {0} er allerede på automatisk repetisjon {1}
ru: Сайт {0} уже находится в режиме автоматического повтора {1}
sr_cs: {0} je već postavljen na automatsko ponavljanje {1}

source: Theme
nb: Tema
ru: Тема
sr_cs: Tema

source: Theme Changed
nb: Tema endret
ru: Тема изменена
sr_cs: Tema promenjena

source: Theme Configuration
nb: Konfigurasjon av tema
ru: Конфигурация темы
sr_cs: Konfiguracija teme

source: Theme URL
nb: Tema-URL
ru: URL-адрес темы
sr_cs: URL teme

source: There are documents which have workflow states that do not exist in this Workflow. It is recommended that you add these states to the Workflow and change their states before removing these states.
nb: Det finnes dokumenter som har arbeidsflytstatus som ikke finnes i denne arbeidsflyten. Det anbefales at du legger til disse tilstandene i arbeidsflyten og endrer tilstandene før du fjerner dem.
ru: Есть документы, у которых есть состояния рабочего процесса, не существующие в этом рабочем процессе. Рекомендуется добавить эти состояния в рабочий процесс и изменить их, прежде чем удалять эти состояния.
sr_cs: Postoje dokumenti sa stanjima u radnom toku koja ne postoje u trenutnom radnom toku. Preporuka je da ih prvo dodate u radni tok, a zatim izmenite njihova stanja pre nego što ih uklonite.

source: There are no upcoming events for you.
nb: Det er ingen kommende hendelser for deg.
ru: Для вас нет предстоящих событий.
sr_cs: Nemate predstojećih događaja.

source: There are no {0} for this {1}, why don't you start one!
nb: Det er ingen {0} for dette {1}. Hvorfor ikke starte en!
ru: Для этого {1} нет {0} почему бы вам не начать
sr_cs: Nema {0} za ovaj {1}, zašto ne biste započeli jedan!

source: There are {0} with the same filters already in the queue:
nb: Det finnes allerede {0} med de samme filtrene i køen:
ru: В очереди уже есть {0} с теми же фильтрами:
sr_cs: Već postoji {0} sa istim filterima u redu čekanja:

source: There can be only 9 Page Break fields in a Web Form
nb: Det kan bare være 9 sideskiftfelt i et webskjema
ru: В веб-форме может быть только 9 полей разрыва страницы
sr_cs: U veb-obrascu može biti najviše 9 polja za prelom stranice

source: There can be only one Fold in a form
nb: Det kan bare være én fold i et skjema
ru: В форме может быть только одна папка
sr_cs: Može postojati samo jedno preklapanje u obrascu

source: There is an error in your Address Template {0}
nb: Det er en feil i adressemalen din {0}
ru: В вашем шаблоне адреса {0} допущена ошибка
sr_cs: Došlo je do greške u šablonu adrese {0}

source: There is no data to be exported
nb: Det er ingen data å eksportere
ru: Нет данных для экспорта
sr_cs: Nema podataka za izvoz

source: There is no task called "{}"
nb: Det finnes ingen oppgave som heter "{}"
ru: Задачи с названием «{}» не существует
sr_cs: Ne postoji zadatak pod nazivom "{}"

source: There is nothing new to show you right now.
nb: Det er ikke noe nytt å vise deg akkurat nå.
ru: Сейчас нет ничего нового, что можно было бы Вам показать.
sr_cs: Trenutno nema ničeg novog da se prikaže.

source: There is some problem with the file url: {0}
nb: Det er et problem med fil-URL-en: {0}
ru: Возникла проблема с url файла: {0}
sr_cs: Došlo je do problema sa URL adresom fajla: {0}

source: There is {0} with the same filters already in the queue:
nb: Det finnes allerede {0} med de samme filtrene i køen:
ru: В очереди уже есть {0} с теми же фильтрами:
sr_cs: Već postoji {0} sa istim filterima u redu čekanja:

source: There must be atleast one permission rule.
nb: Det må være minst én tillatelsesregel.
ru: Должно быть хотя бы одно правило разрешения.
sr_cs: Mora postojati barem jedno pravilo dozvole.

source: There was an error building this page
nb: Det oppsto en feil under oppbyggingen av denne siden
ru: При создании этой страницы произошла ошибка
sr_cs: Došlo je do greške prilikom izgradnje ove stranice

source: There was an error saving filters
nb: Det oppsto en feil under lagring av filtre
ru: Произошла ошибка при сохранении фильтров
sr_cs: Došlo je do greške prilikom čuvanja filtera

source: There were errors
nb: Det oppstod feil
ru: Были допущены ошибки
sr_cs: Došlo je do grešaka

source: There were errors while creating the document. Please try again.
nb: Det oppsto feil under oppretting av dokumentet. Prøv på nytt.
ru: При создании документа возникли ошибки. Пожалуйста, попробуйте еще раз.
sr_cs: Došlo je do grešaka prilikom kreiranja dokumenta. Molimo Vas da pokušate ponovo.

source: There were errors while sending email. Please try again.
nb: Det oppsto feil under sending av e-post. Prøv på nytt.
ru: При отправке электронной почты возникли ошибки. Пожалуйста, попробуйте ещё раз.
sr_cs: Došlo je do greške prilikom slanja imejla. Molimo Vas da pokušate ponovo.

source: There were some errors setting the name, please contact the administrator
nb: Det oppsto noen feil under angivelse av navnet. Kontakt administratoren.
ru: При установке имени возникли ошибки, обратитесь к администратору
sr_cs: Došlo je do grešaka prilikom postavljanja naziva, molimo Vas da kontaktirate administratora

source: These announcements will appear inside a dismissible alert below the Navbar.
nb: Disse kunngjøringene vises i et avvisningsbart varsel under Navbar.
ru: Эти объявления будут отображаться в виде отбрасываемого оповещения под панелью Navbar.
sr_cs: Ove najave će se pojaviti unutar obaveštenja koje se može zatvoriti, ispod navigacione trake.

source: These fields are used to provide resource server metadata to clients querying the "well known protected resource" end point.
nb: Disse feltene brukes til å gi metadata om ressursserveren til klienter som spør etter endepunktet for "velkjent beskyttet ressurs".
ru: Эти поля используются для предоставления метаданных сервера ресурсов клиентам, запрашивающим конечную точку «хорошо известного защищенного ресурса».
sr_cs: Ova polja se koriste za pružanje metapodataka resursnog servera klijentima koji šalju upite na "well known protected resource" endpoint.

source: These settings are required if 'Custom' LDAP Directory is used
nb: Disse innstillingene er påkrevde hvis «Tilpasset» LDAP-katalog brukes
ru: Эти настройки необходимы, если используется 'Custom' LDAP Directory
sr_cs: Ova podešavanja su obavezna ukoliko se koristi 'Prilagođeni' LDAP direktorijum

source: These values will be automatically updated in transactions and also will be useful to restrict permissions for this user on transactions containing these values.
nb: Disse verdiene vil bli automatisk oppdatert i transaksjoner, og de vil også være nyttige for å begrense tillatelser for denne brukeren på transaksjoner som inneholder disse verdiene.
ru: Эти значения будут автоматически обновляться в транзакциях, а также будут полезны для ограничения прав данного пользователя на транзакции, содержащие эти значения.
sr_cs: Ove vrednosti će se automatski ažurirati u transakcijama i biće korisne za ograničavanje dozvola za ovog korisnika u transakcijama koje ih sadrže.

source: Third Party Apps
nb: Tredjeparts-apper
ru: Сторонние приложения
sr_cs: Eksterne aplikacije

source: Third Party Authentication
nb: Autentisering via tredjepart
ru: Аутентификация третьей стороны
sr_cs: Autentifikacija putem eksternih aplikacija

source: This Currency is disabled. Enable to use in transactions
nb: Denne valutaen er deaktivert. Aktiver for bruk i transaksjoner
ru: Эта валюта отключена. Включить для использования в транзакциях
sr_cs: Ova valuta je onemogućena. Omogućite je da biste je koristili u transakcijama

source: This Kanban Board will be private
nb: Denne Kanban-tavlen forblir privat
ru: Эта Канбан доска будет приватной
sr_cs: Ova Kanban tabla će biti privatna

source: This Month
nb: Denne måneden
ru: В этом месяце
sr_cs: Ovaj mesec

source: This PDF cannot be uploaded as it contains unsafe content.
nb: Denne PDF-filen kan ikke lastes opp fordi den inneholder usikkert innhold.
ru: Этот PDF-файл не может быть загружен, так как он содержит небезопасный контент.
sr_cs: Ovaj PDF ne može biti otpremljen jer sadrži nebezbedan sadržaj.

source: This Quarter
nb: Dette kvartalet
ru: В этом квартале
sr_cs: Ovaj kvartal

source: This Week
nb: Denne uken
ru: На этой неделе
sr_cs: Ove nedelje

source: This Year
nb: I år
ru: В этом году
sr_cs: Ove godine
